if (!window.gameQuestions) window.gameQuestions = {};

window.gameQuestions["عالم الحيوان"] = {
    "200": [
        {
            "question": "ما هو أطول حيوان بري؟",
            "answer": "الزرافة"
        },
        {
            "question": "ما هو أسرع حيوان بري؟",
            "answer": "الفهد"
        },
        {
            "question": "ما هو أكبر حيوان حي على الأرض؟",
            "answer": "الحوت الأزرق"
        },
        {
            "question": "ملك الغابة هو؟",
            "answer": "الأسد"
        },
        {
            "question": "طائر لا يطير ويعيش في الجليد؟",
            "answer": "البطريق"
        },
        {
            "question": "حيوان يسمى سفينة الصحراء؟",
            "answer": "الجمل"
        },
        {
            "question": "ما هو الطائر الذي يقلد أصوات البشر؟",
            "answer": "الببغاء"
        },
        {
            "question": "الحيوان المعروف برقبة طويلة جدا؟",
            "answer": "الزرافة"
        },
        {
            "question": "طائر من الطيور الجارحة يرمز للقوة؟",
            "answer": "النسر"
        },
        {
            "question": "أكبر طائر في العالم نعامة أم حمامة؟",
            "answer": "النعامة"
        },
        {
            "question": "حيوان زاحف يغير لونه؟",
            "answer": "الحرباء"
        },
        {
            "question": "كم عدد أرجل العنكبوت؟",
            "answer": "8 أرجل"
        },
        {
            "question": "حشرة تصنع العسل؟",
            "answer": "النحلة"
        },
        {
            "question": "حيوان يعيش في أستراليا ويقفز؟",
            "answer": "الكنغر"
        },
        {
            "question": "حيوان برمائي ينق دريك دريك؟",
            "answer": "الضفدع"
        },
        {
            "question": "أبطأ حيوان في العالم؟",
            "answer": "الكسلان"
        },
        {
            "question": "حيوان أليف يحب صيد الفئران؟",
            "answer": "القطة"
        },
        {
            "question": "طائر يرمز للسلام؟",
            "answer": "الحمامة"
        },
        {
            "question": "أكبر حيوان بري على اليابسة؟",
            "answer": "الفيل"
        },
        {
            "question": "سمك مفترس ومشهور بأسنانه الحادة؟",
            "answer": "القرش"
        },
        {
            "question": "صغير الكلب يسمى؟",
            "answer": "جرو"
        },
        {
            "question": "حيوان بحري له 8 أذرع؟",
            "answer": "الأخطبوط"
        },
        {
            "question": "ماذا يسمى ذكر البقرة؟",
            "answer": "الثور"
        },
        {
            "question": "ما هو الحيوان الذي يأكل خشب الأشجار ويبني سدود؟",
            "answer": "القندس"
        },
        {
            "question": "من هو أعدى أعداء توم في الكرتون؟",
            "answer": "الفأر جيري (فأر)"
        },
        {
            "question": "حيوان ضخم له قرن على أنفه؟",
            "answer": "وحيد القرن"
        },
        {
            "question": "طائر ليلي يتميز بعيون كبيرة؟",
            "answer": "البومة"
        },
        {
            "question": "ما هو المكون الأساسي لغذاء الباندا؟",
            "answer": "البامبو (الخيزران)"
        },
        {
            "question": "ما هو الحيوان الذي يستخرج منه الصوف؟",
            "answer": "الخروف"
        },
        {
            "question": "حيوان يشبه الحصان وله خطوط بيضاء وسوداء؟",
            "answer": "الحمار الوحشي"
        },
        {
            "question": "حيوان الصحراء الذي يخزن الماء في سنامه؟",
            "answer": "الجمل"
        },
        {
            "question": "ما هو صوت الأسد؟",
            "answer": "زئير"
        },
        {
            "question": "ما الحيوان الذي له خرطوم طويل؟",
            "answer": "الفيل"
        },
        {
            "question": "طائر لديه ذيل جميل وعيون على شكل ريش؟",
            "answer": "الطاووس"
        },
        {
            "question": "زاحف يزحف على بطنه ولا يمتلك أرجل؟",
            "answer": "الثعبان"
        },
        {
            "question": "ما هي الحشرة المتوهجة في الليل؟",
            "answer": "اليراعة المضيئة"
        },
        {
            "question": "في أي بيئة يعيش الدب القطبي؟",
            "answer": "القطب الشمالي (الجليد)"
        },
        {
            "question": "ما هو الكائن البحري المشهور باللعب والقفز والمرح؟",
            "answer": "الدلفين"
        },
        {
            "question": "أين يعيش السمك؟",
            "answer": "في الماء"
        },
        {
            "question": "طائر بحري ينقض على الأسماك ويخزنها في كيس بمنقاره؟",
            "answer": "البجع"
        },
        {
            "question": "حيوان يعوي في الليل ويشبه الكلب المفتول؟",
            "answer": "الذئب"
        },
        {
            "question": "حيوان معروف بالمكر والذكاء في القصص؟",
            "answer": "الثعلب"
        },
        {
            "question": "ماذا يغطي جسم الطائر؟",
            "answer": "الريش"
        },
        {
            "question": "ماذا يغطي جسم الخروف؟",
            "answer": "الصوف"
        },
        {
            "question": "ماذا يغطي جسم السمكة؟",
            "answer": "القشور"
        },
        {
            "question": "حيوان يتسلق الشجر ويحب أكل الموز؟",
            "answer": "القرد"
        },
        {
            "question": "حيوان يعيش في الجليد ومشهور باللونين الأبيض والأسود واسمه يشبه الكلب البوليسي؟",
            "answer": "الهاسكي / أو البطريق"
        },
        {
            "question": "حيوان كبير له فرو سميك ينام في الشتاء (سبات شتوي)؟",
            "answer": "الدب"
        },
        {
            "question": "ما هي الحشرة التي تنقل الملاريا؟",
            "answer": "البعوضة"
        },
        {
            "question": "شجرة أم حشرة؟ النملة",
            "answer": "حشرة"
        },
        {
            "question": "أكبر بيضة في العالم تضعها؟",
            "answer": "النعامة"
        },
        {
            "question": "حيوان بحري يعتبر من الثدييات وليس أسماك؟",
            "answer": "الحوت أو الدلفين"
        },
        {
            "question": "ما هو الغذاء الرئيسي للأسد؟",
            "answer": "اللحوم"
        },
        {
            "question": "هل الخفاش طائر أم ثديي يطير؟",
            "answer": "ثديي يطير"
        },
        {
            "question": "من أين نحصل على الحليب بشكل رئيسي؟",
            "answer": "البقرة"
        },
        {
            "question": "ماذا يسمي بيت العصفور؟",
            "answer": "العش"
        },
        {
            "question": "عنكبوت ينسج ماذا للإيقاع بالحشرات؟",
            "answer": "شبكة (خيوط)"
        },
        {
            "question": "حيوان يحمل منزله على ظهره ويمشي ببطء؟",
            "answer": "السلحفاة أو الحلزون"
        },
        {
            "question": "ما الحيوان الذي له جيب في بطنه ليحمل صغاره؟",
            "answer": "الكنغر"
        },
        {
            "question": "حيوان له ريش ملون وصوت مزعج ويستطيع تقليد الكلام؟",
            "answer": "الببغاء"
        },
        {
            "question": "ما هو صوت القطة؟",
            "answer": "مواء"
        },
        {
            "question": "ما هو صوت الكلب؟",
            "answer": "نباح"
        },
        {
            "question": "ماذا يأكل الأرنب في الكرتون الشهير؟",
            "answer": "الجزر"
        },
        {
            "question": "حيوان يجر عربات بابا نويل في القطب الشمالي؟",
            "answer": "الرنة"
        },
        {
            "question": "الحيوان الي يقضي معظم وقته في أكل الخيزران في الصين؟",
            "answer": "الباندا"
        },
        {
            "question": "ما الكائن الذي يتنفس عبر خياشيم؟",
            "answer": "السمك"
        },
        {
            "question": "حشرة ملونة تطير بين الأزهار؟",
            "answer": "الفراشة"
        },
        {
            "question": "حيوان زاحف كبير له فك قوي يعيش في المياه واليابسة؟",
            "answer": "التمساح"
        },
        {
            "question": "ما الحيوان القطبي الذي يمتلك قرن طويل يشبه وحيد القرن في الماء؟",
            "answer": "حوت النروال"
        },
        {
            "question": "من الحيوانات اللطيفة التي تشبه الفأر وتدور في عجلة في القفص الأليف؟",
            "answer": "الهامستر"
        },
        {
            "question": "ما الطائر الصغير الذي يرفرف بجناحيه بسرعة كبيرة جداً؟",
            "answer": "الطنان"
        },
        {
            "question": "ما الحيوان الذي يقال عنه أنه يمتلك 9 أرواح؟",
            "answer": "القطة"
        },
        {
            "question": "حشرة تعيش في مستعمرات وتعمل بجد طوال الصيف؟",
            "answer": "النملة"
        },
        {
            "question": "حيوان يعيش في الغابة وله يدين تشبه الإنسان؟",
            "answer": "القرد / الشمبانزي"
        },
        {
            "question": "حيوان برمائي يمتلك صدفة صلبة تحميه؟",
            "answer": "السلحفاة"
        },
        {
            "question": "حيوان له فم كبير جدا ويعيش في الأنهار الإفريقية؟",
            "answer": "فرس النهر"
        },
        {
            "question": "أي من الطيور يشتهر بصوته الجميل في الصباح؟",
            "answer": "البلبل / العصفور"
        },
        {
            "question": "حيوان صغير جداً يحب الجبن؟",
            "answer": "الفأر"
        },
        {
            "question": "حيوان له أرجل كثيرة (44 رجل) أو أكثر؟",
            "answer": "أم أربعة وأربعين"
        },
        {
            "question": "حيوان مائي يمشي للوراء أو للجنب ومشهور بمخالبه؟",
            "answer": "السلطعون (الكابوريا)"
        },
        {
            "question": "حيوان ثديي ينتج الحرير؟",
            "answer": "دودة القز (حشرة وليس ثديي، الإجابة للتوضيح: دودة القز)"
        },
        {
            "question": "كم عدد قرون البقرة تقريباً؟",
            "answer": "اثنان"
        },
        {
            "question": "طائر يعيش بالقرب من البحر ويصطاد السمك يسمى؟",
            "answer": "النورس"
        },
        {
            "question": "الحيوان المعروف بصميمه ووفائه للإنسان؟",
            "answer": "الكلب"
        },
        {
            "question": "حيوان له أذنان طويلتان ويقفز طوال الوقت؟",
            "answer": "الأرنب"
        },
        {
            "question": "أشرس أنواع الأسماك في البحر؟",
            "answer": "القرش"
        },
        {
            "question": "الكائن الذي ينتج خيوط الحرير؟",
            "answer": "دودة القز"
        },
        {
            "question": "ما الحيوان الذي يتغذى على النمل ويملك لسانا طويلا؟",
            "answer": "آكل النمل"
        },
        {
            "question": "هل الحوت من الثدييات؟",
            "answer": "نعم"
        },
        {
            "question": "ماذا يسمى صغير الدجاج؟",
            "answer": "كتكوت / صوص"
        },
        {
            "question": "يعيش في الصحراء ويصطاد الحشرات بلسانه اللزج والسريع؟",
            "answer": "الحرباء"
        },
        {
            "question": "حشرة مزعجة تمتص الدم؟",
            "answer": "الناموس (البعوض)"
        },
        {
            "question": "ما الحيوان المعني في حكاية (ذات الرداء الأحمر)؟",
            "answer": "الذئب"
        },
        {
            "question": "حيوان يتسلق الأشجار وينتقل من غصن لآخر بمهارة؟",
            "answer": "القرد"
        },
        {
            "question": "حيوان بحري يسبح بشكل أفقي وعمودي وله رأس يشبه الحصان؟",
            "answer": "حصان البحر"
        },
        {
            "question": "ما الحيوان الذي له درع شوكي يحميه من الأعداء؟",
            "answer": "القنفذ"
        },
        {
            "question": "حشرة حمراء ذات نقاط سوداء جميلة؟",
            "answer": "الدعسوقة"
        },
        {
            "question": "طائر أسود اللون يرمز للتشاؤم في بعض الثقافات؟",
            "answer": "الغراب"
        },
        {
            "question": "طائر يعيش بالماء وصوته يسمى قوقأة (Quack)؟",
            "answer": "البطة"
        },
        {
            "question": "حيوان ينام و هو واقف؟",
            "answer": "الحصان / الفيل"
        },
        {
            "question": "كم يد للأخطبوط؟",
            "answer": "8 أذرع"
        },
        {
            "question": "طائر كبير رقيبه طويل و ساقيه طوال لونه وردي؟",
            "answer": "الفلامنجو (النحام)"
        },
        {
            "question": "من الذي يجمع الرحيق؟ العصبور أم النحلة؟",
            "answer": "النحلة"
        },
        {
            "question": "ما الحيوان الذي يأكل الموز طويلا؟",
            "answer": "القرد"
        },
        {
            "question": "حيوان يُطلق عليه 'أبو الحصين'؟",
            "answer": "الثعلب"
        },
        {
            "question": "حیوان أليف يتم تربيته في المزارع ويعطينا البيض؟",
            "answer": "الدجاجة"
        },
        {
            "question": "حیوان يعيش في البحر ويخرج الحبر لحماية نفسه؟",
            "answer": "الحبار / الأخطبوط"
        },
        {
            "question": "حيوان يتميز بوجود بقع بنية على جسمه؟",
            "answer": "الزرافة / الفهد"
        },
        {
            "question": "حیوان قوارض يمتلك أسنان قوية لقطع الخشب؟",
            "answer": "القندس"
        },
        {
            "question": "طائر لا يطير وسريع الركض؟",
            "answer": "النعامة"
        },
        {
            "question": "هل الخفاش أعمى؟",
            "answer": "لا، لكنه يعتمد على الصدى"
        },
        {
            "question": "أكبر أنواع القطط الكبيرة في العالم؟",
            "answer": "النمر السيبيري"
        },
        {
            "question": "حيوان يبدو وكأنه يرتدي قناعا لأسود حول عينيه؟",
            "answer": "الراكون"
        },
        {
            "question": "ما هو الحيوان الذي إذا انقطع ذيله ينمو من جديد؟",
            "answer": "البرص / السحلية"
        },
        {
            "question": "أين يخزن الجمل طعامه וالماء؟",
            "answer": "في السنام"
        },
        {
            "question": "ما هو الطعام المفضل للأرانب؟",
            "answer": "الجزر / الخس"
        },
        {
            "question": "حيوان بحري شكل جسمه كنجمة؟",
            "answer": "نجمة البحر"
        },
        {
            "question": "من هو أسرع الطيور؟",
            "answer": "الصقر"
        },
        {
            "question": "ما اسم صغير القطة؟",
            "answer": "هِر / قطيطة"
        },
        {
            "question": "أي حيوان يملك أطول رقبة؟",
            "answer": "الزرافة"
        },
        {
            "question": "بأي حاسة تعوض الخفافيش ضعف نظرها؟",
            "answer": "السمع (الصدى)"
        },
        {
            "question": "ماذا يسمي المكان الذي يعيش فيه النحل؟",
            "answer": "الخلية"
        },
        {
            "question": "حيوان يغطي جسمه أشواك حادة؟",
            "answer": "القنفذ"
        },
        {
            "question": "من الذي يبني العش؟ الذكر أم الأنثى عادة؟",
            "answer": "كلاهما في الغالب"
        },
        {
            "question": "حيوان صديق المزارع يحرث له الأرض؟",
            "answer": "الثور / الحمار"
        },
        {
            "question": "حشرة قفازة تصدر صوتا في الليل؟",
            "answer": "الجندب / صرصور الليل"
        },
        {
            "question": "حیوان ثديي وحيد يستطيع الطيران؟",
            "answer": "الخفاش"
        },
        {
            "question": "طائر مشهور بجمال ذيله ويفرده كالمروحة؟",
            "answer": "الطاووس"
        },
        {
            "question": "طائر أبيض وأسود يعيش في الجليد ويمشي بخطوات طريفة؟",
            "answer": "البطريق"
        },
        {
            "question": "حیوان يقفز عالياً جداً ويعيش في أستراليا؟",
            "answer": "الكنغر"
        },
        {
            "question": "طائر له منقار ضخم ويعيش في الغابات الاستوائية؟",
            "answer": "الطوقان"
        },
        {
            "question": "ما هو أضخم كائن على وجه الأرض؟",
            "answer": "الحوت الأزرق"
        },
        {
            "question": "حيوان برمائي يغني للفت انتباه الأنثى، من هو؟",
            "answer": "الضفدع"
        },
        {
            "question": "ماذا تفعل الكلاب عندما تكون سعيدة؟",
            "answer": "تهز ذيلها"
        },
        {
            "question": "حيوان يعيش في الماء وله أسنان كمناشير؟",
            "answer": "القرش"
        },
        {
            "question": "طائر يشتهر بصوته المتكرر وحكايته كأنه يسأل لمن الملك؟",
            "answer": "الهدهد / البومة"
        },
        {
            "question": "ما هي الحشرة المشهورة بتكوين مجموعات تسير في خط مستقيم لحمل الطعام؟",
            "answer": "النمل"
        },
        {
            "question": "طائر يملك أطول سيقان و أكبر رقبة؟",
            "answer": "النعامة"
        },
        {
            "question": "حيوان مفترس يشبه الكلب الكبير، يصطاد في مجموعات؟",
            "answer": "الذئب"
        },
        {
            "question": "كيف تدافع الظربان (Skunk) عن نفسها؟",
            "answer": "برش رائحة كريهة"
        },
        {
            "question": "ما الحيوان الثديي الذي يقضي يومه متدلياً لأسفل من الشجرة؟",
            "answer": "الكسلان"
        },
        {
            "question": "ما هو الحيوان الذي يستطيع النوم وإحدى عينيه مفتوحة؟",
            "answer": "الدلفين"
        },
        {
            "question": "حيوان له حوافر، يمتطيه الإنسان للسباق أو النقل؟",
            "answer": "الحصان"
        },
        {
            "question": "ماذا تسمى مجموعة من الأسماك؟",
            "answer": "سرب"
        },
        {
            "question": "حيوان زاحف يُغير جلده بانتظام؟",
            "answer": "الثعبان"
        },
        {
            "question": "ما هي أكبر أنواع القرود وتضرب صدرها بقوة؟",
            "answer": "الغوريلا"
        },
        {
            "question": "كيف يتنفس الدلفين؟",
            "answer": "عن طريق الرئتين (يحتاج للصعود فوق الماء)"
        },
        {
            "question": "ما إسم الحيوان الذي يساعد سانتا كلوز في توصيل الهدايا؟",
            "answer": "الرنة"
        },
        {
            "question": "حيوان أليف يُعتقد أنه خائف دائماً من الخيار؟",
            "answer": "القطة"
        },
        {
            "question": "حشرة طائرة تمتلك 4 أجنحة وتعيش حول البرك؟",
            "answer": "اليعسوب"
        },
        {
            "question": "حيوان أسترالي لطيف يشبه الدب الصغير وينام كثيرا؟",
            "answer": "الكوالا"
        },
        {
            "question": "أكبر أنواع زواحف التمساحيات في العالم؟",
            "answer": "تمساح المياه المالحة"
        },
        {
            "question": "ما اسم طائر السلام؟",
            "answer": "حمامة بيضاء"
        },
        {
            "question": "يصنع اللؤلؤ داخله، من هو؟",
            "answer": "المحار"
        },
        {
            "question": "حيوان ذو خطوط سوداء وبيضاء لا توجد منها اثنتان متطابقتان تماماً؟",
            "answer": "الحمار الوحشي"
        },
        {
            "question": "طائر يعتبر رمزا للحكمة عند الغرب؟",
            "answer": "البومة"
        },
        {
            "question": "حیوان له فرو مخطط وأنياب حادة ويعتبر من القطط الكبيرة؟",
            "answer": "النمر"
        },
        {
            "question": "حیوان مائي ذو 5 أذرع فأكثر ويعيش في القاع؟",
            "answer": "نجمة البحر"
        },
        {
            "question": "ما هو صغير الماعز؟",
            "answer": "الجدي"
        },
        {
            "question": "ماذا تسمى الجمال التي تملك سنامين؟",
            "answer": "الجمل البكتيري"
        },
        {
            "question": "حیوان بحري يتميز بوجود صدفة كبيرة على ظهره ويعيش طويلا جدا؟",
            "answer": "السلحفاة البحرية"
        },
        {
            "question": "في أي قارة يعيش النمر البري في الغابات؟",
            "answer": "آسيا"
        },
        {
            "question": "هل البطريق يعيش في القطب الشمالي أم الجنوبي؟",
            "answer": "الجنوبي"
        },
        {
            "question": "هل أنياب الفيل تتساقط؟",
            "answer": "تظل تنمو طوال حياته"
        },
        {
            "question": "حيوان ينام فترة طويلة من الشتاء حتى الربيع؟",
            "answer": "الدب المائل"
        },
        {
            "question": "طير أسترالي غير قادر على الطيران و يشبه النعام؟",
            "answer": "الآيمو / الكاسوري"
        },
        {
            "question": "كم عدد أرجل الحشرات؟",
            "answer": "6 أرجل"
        },
        {
            "question": "ما هو طعام دودة القز؟",
            "answer": "أوراق التوت"
        },
        {
            "question": "حشرة صفراء وسوداء تلسع عندما تشعر بالخطر؟",
            "answer": "الدبور / النحلة"
        },
        {
            "question": "طائر مميز بلونه الوردي الذي يكتسبه من الجمبري؟",
            "answer": "الفلامنجو"
        },
        {
            "question": "حيوان زاحف كبير ينتمي للديناصورات وعائلتها وتجدها في المستنقعات؟",
            "answer": "التمساح"
        },
        {
            "question": "حيوان ثديي ضخم يمضي أغلب وقته في الماء لحماية جلده الحساس؟",
            "answer": "فرس النهر"
        },
        {
            "question": "حيوان صغير مشهور ببناء الحواجز والسدود في الأنهار؟",
            "answer": "القندس"
        },
        {
            "question": "حيوان له أذن سحرية يمكنها الدوران 180 درجة ليسمع الأصوات؟",
            "answer": "القط / الكلب"
        },
        {
            "question": "أي الطيور تملك أطول جناحي على الإطلاق؟",
            "answer": "القطرس (الباتروس)"
        },
        {
            "question": "أي نوع من الحيوانات هو الكوبرا؟",
            "answer": "ثعبان"
        },
        {
            "question": "ما اسم الغشاء الملون الذي تبنيه الطيور؟",
            "answer": "العش"
        },
        {
            "question": "حيوان يفضل التخفي ويغير لونه مثل الخلفية؟",
            "answer": "الحرباء"
        },
        {
            "question": "حيوان نهري في أستراليا له منقار بطة وذيل قندس؟",
            "answer": "خلد الماء (البلاتبوس)"
        },
        {
            "question": "طائر يعود دائمًا لبيته وكان يستعمل للرسائل؟",
            "answer": "الحمام الزاجل"
        },
        {
            "question": "كيف يتنفس النباي في الماء؟",
            "answer": "السؤال غريب؟ السمك بالخياشيم"
        },
        {
            "question": "ما هو صوت الحمامة؟",
            "answer": "هديل"
        },
        {
            "question": "ما هو صوت الديك؟",
            "answer": "صياح"
        },
        {
            "question": "أين يعيش الجمل الغالب؟",
            "answer": "الصحراء"
        },
        {
            "question": "كيف يشرب الفيل الماء؟",
            "answer": "يسحب الماء بخرطومه ثم يفرغه في فمه"
        },
        {
            "question": "من الحيوانات الضخمة التي تعيش في البحر؟",
            "answer": "الحوت"
        },
        {
            "question": "ماذا ينتج النحل؟",
            "answer": "العسل"
        },
        {
            "question": "ما هو الحيوان الذي يستطيع الرؤية ليلا بشكل ممتاز؟",
            "answer": "القطة / البومة"
        },
        {
            "question": "أي من الحواس هي الأقوى عند الكلب؟",
            "answer": "الشم"
        },
        {
            "question": "من أي فصيلة الثعلب والذئب؟",
            "answer": "فصيلة الكلبيات"
        },
        {
            "question": "كيف يرى التمساح ضحيته في الليل المظلم؟",
            "answer": "رؤية ليلية جيدة"
        },
        {
            "question": "ما الحيوان الذي يتغذى على الثعابين السامة بشراسة؟",
            "answer": "النمس"
        },
        {
            "question": "أكبر السنوريات في أمريكا الجنوبية وتعيش في غابات الأمازون؟",
            "answer": "اليغور (الجاكوار)"
        },
        {
            "question": "حشرة تضيء ليلاً لتبهر الأنثى؟",
            "answer": "اليراعة"
        },
        {
            "question": "حيوان ينام لساعات طويلة تصل إلى 20 ساعة؟",
            "answer": "الأسد / الكسلان"
        },
        {
            "question": "أين تعيش غوريلا الجبال؟",
            "answer": "في قارة أفريقيا"
        },
        {
            "question": "حيوان يستخدم صوفه في غزل الملابس الثقيلة؟",
            "answer": "الخروف"
        },
        {
            "question": "صغير النعجة ماذا يسمى؟",
            "answer": "خروف / حمل"
        },
        {
            "question": "ما هو الحيوان الذي ينظف الأرضيات الطبيعية بدفع الفضلات وتدويرها كرات؟",
            "answer": "خنفساء الروث"
        },
        {
            "question": "كم عدد أصابع قدم القط الأمامية؟",
            "answer": "5 أصابع"
        }
    ],
    "400": [
        {
            "question": "كيف يتنفس الدلفين في الماء؟",
            "answer": "لا يتنفس في الماء، بل يصعد للسطح ليتنفس الهواء"
        },
        {
            "question": "أي حيوان بحري يُنتج اللؤلؤ؟",
            "answer": "المحار"
        },
        {
            "question": "ما هي فترة حمل أنثى الفيل؟",
            "answer": "حوالي 22 شهراً"
        },
        {
            "question": "ما الطائر الذي يضع أكبر بيضة في العالم؟",
            "answer": "النعامة"
        },
        {
            "question": "بأي حاسة تعتمد الخفافيش بشكل رئيسي لتحديد الاتجاهات؟",
            "answer": "السمع (تحديد الموقع بالصدى)"
        },
        {
            "question": "ما هو الحيوان الذي يستطيع الإمساك بفرائسه باستخدام لسان أطول من جسمه؟",
            "answer": "الحرباء"
        },
        {
            "question": "كم عدد حجرات معدة البقرة؟",
            "answer": "أربع حجرات"
        },
        {
            "question": "أي فصيلة من الحيوانات ينتمي إليها الباندا العملاق؟",
            "answer": "فصيلة الدببة"
        },
        {
            "question": "ما هو الحيوان الذي تُبنى منه شعاب مرجانية ضخمة؟",
            "answer": "المرجان"
        },
        {
            "question": "من الذي يمتلك فكاً بأقوى عضة بين الحيوانات البرية؟",
            "answer": "التمساح"
        },
        {
            "question": "أي حيوان يمثل الشعار الوطني لجمهورية أستراليا بجانب الكنغر؟",
            "answer": "طائر الإيمو"
        },
        {
            "question": "كيف تتواصل النحلات مع بعضها البعض لتحديد مكان رحيق الأزهار؟",
            "answer": "عبر حركات اهتزازية تشبه الرقص"
        },
        {
            "question": "ما هو الطائر الوحيد الذي يستطيع الطيران للخلف؟",
            "answer": "الطنان"
        },
        {
            "question": "كم يد للأخطبوط وكم عدد قلوبه؟",
            "answer": "8 أذرع و 3 قلوب"
        },
        {
            "question": "ما الحيوان الوحيد من الثدييات الذي يمتلك حراشف تغطي جسمه؟",
            "answer": "آكل النمل الحرشفي (البنغول)"
        },
        {
            "question": "ما هي أكبر أنواع أسماك القرش؟",
            "answer": "القرش الحوت"
        },
        {
            "question": "أي الطيور أسرع في السباحة ولا يستطيع الطيران؟",
            "answer": "البطريق"
        },
        {
            "question": "ما اسم المادة التي يصنع منها العنكبوت شبكته؟",
            "answer": "الحرير"
        },
        {
            "question": "حیوان يُطلق عليه لقب 'ملك الغابة' لكنه لا يعيش في الغابة عادة؟",
            "answer": "الأسد (يعيش في السهول)"
        },
        {
            "question": "ماذا يسمي صغير الدب؟",
            "answer": "ديسم"
        },
        {
            "question": "ماذا يسمي الذكر من النحل؟",
            "answer": "اليعسوب"
        },
        {
            "question": "كيف تفرق بين الفيل الأفريقي والفيل الآسيوي بطريقة سهلة؟",
            "answer": "من حجم الأذن (الأفريقي أكبر)"
        },
        {
            "question": "ما هي الحشرة الوحيدة التي يمكنها إدارة رأسها 180 درجة؟",
            "answer": "فرس النبي (السرعوف)"
        },
        {
            "question": "ما هو الكائن الذي له عين أكبر من دماغه؟",
            "answer": "النعامة"
        },
        {
            "question": "ما هو لون دم الديدان الأرضية؟",
            "answer": "أحمر"
        },
        {
            "question": "ما هو أول حيوان تم استنساخه في التاريخ؟",
            "answer": "النعجة دولي"
        },
        {
            "question": "من الحيوانات البحرية ويسمى أيضا (حصان البحر) ينتمي لأي عائلة؟",
            "answer": "عائلة الأسماك العظمية"
        },
        {
            "question": "ما هو أكبر قرد في العالم؟",
            "answer": "الغوريلا"
        },
        {
            "question": "كيف تولد صغار أسماك القرش الأبيض الكبير؟",
            "answer": "تولد حية ولا تبيض"
        },
        {
            "question": "حيوان له خطوط بيضاء وسوداء وتعتبر بصمة فريدة لكل فرد؟",
            "answer": "الحمار الوحشي"
        },
        {
            "question": "كم عدد الأجنحة التي تمتلكها النحلة؟",
            "answer": "أربعة أجنحة"
        },
        {
            "question": "ما هو الحيوان الثديي الذي يتدلى من الأشجار ولا يتحرك إلا ببطء شديد وبشكل نادر؟",
            "answer": "الكسلان"
        },
        {
            "question": "كم تستغرق الدجاجة لإنتاج بيضة واحدة تقريبا؟",
            "answer": "24 الى 26 ساعة"
        },
        {
            "question": "ما هو الحيوان الذي يستطيع النوم وإحدى عينيه مفتوحة لتجنب الخطر المائي؟",
            "answer": "الدلفين"
        },
        {
            "question": "في أي قارة يعيش البطريق بشكل حصري ولطيات ضخمة؟",
            "answer": "أنتاركتيكا (القارة القطبية الجنوبية)"
        },
        {
            "question": "ما الحيوان الذي ينتج الحبر للتخفي من أعدائه؟",
            "answer": "الحبار / الأخطبوط"
        },
        {
            "question": "نوع من الدببة يعتبر صياد ماهر للفقمات؟",
            "answer": "الدب القطبي"
        },
        {
            "question": "ما اسم المرض الذي تنقله خنفساء اللحاء أو البعوض عادة إلى الإنسان؟",
            "answer": "الملاريا (في حالة البعوض)"
        },
        {
            "question": "هل العناكب تعتبر من الحشرات؟",
            "answer": "لا، هي من العنكبيات (تمتلك 8 أرجل)"
        },
        {
            "question": "ما الطائر الجارح الذي يعتبر رمزا للولايات المتحدة؟",
            "answer": "النسر الأصلع"
        },
        {
            "question": "ما هي الثعبان الأطول في العالم؟",
            "answer": "الأناكوندا (أو البايثون الشبكي)"
        },
        {
            "question": "ما هو الكائن الذي يمكنه البقاء على قيد الحياة بدون رأس لعدة أيام؟",
            "answer": "الصرصور"
        },
        {
            "question": "الحيوان الي يقضي معظم وقته في أكل الخيزران في الصين؟",
            "answer": "الباندا العملاق"
        },
        {
            "question": "ما الكائنات التي تبني مستعمرات تحتوي على ملاكات وشغالات وجنود؟",
            "answer": "النمل / النحل / النمل الأبيض"
        },
        {
            "question": "زاحف مشهور بالدموع الكاذبة وهو يفترس فريسته؟",
            "answer": "التمساح (دموع التماسيح)"
        },
        {
            "question": "حيوان صغير يمكنه حمل اضعاف وزنه 50 مرة؟",
            "answer": "النملة"
        },
        {
            "question": "نوع من السحالي يشبه الديناصورات الصغيرة ويملك لسانا طويلا؟",
            "answer": "الكاميلون (الحرباء)"
        },
        {
            "question": "طائر مشهور بهجرته الطويلة من القطب الشمالي الى الجنوبي وبالعكس؟",
            "answer": "الخرشنة القطبية"
        },
        {
            "question": "حيوان برمائي قفاز ويمثل دورة حياة (مائي ثم بري)؟",
            "answer": "الضفدع"
        },
        {
            "question": "ما الصباغ الذي يعطي لون الفلامنجو الوردي؟",
            "answer": "الكاروتين من طعامه (الروبيان)"
        },
        {
            "question": "ماذا يسمى ذكر النعامة؟",
            "answer": "الظليم"
        },
        {
            "question": "طائر ضخم لكنه جبان ويضرب به المثل في دفن رأسه بالرمل؟",
            "answer": "النعامة (علما بأنها أسطورة)"
        },
        {
            "question": "كيف تشرب الضفادع الماء؟",
            "answer": "تمتص الماء عبر جلدها"
        },
        {
            "question": "ما الكائن الذي يتنفس عبر خياشيم في الطور اليرقي والرئتين في الطور البالغ؟",
            "answer": "الضفدع (والبرمائيات)"
        },
        {
            "question": "أي حيوان قارض مشهور ببناء الخدود المائية؟",
            "answer": "القندس (Beaver)"
        },
        {
            "question": "ما الحيوان القطبي الذي يمتلك نابا طويلا يشبه وحيد القرن في الماء؟",
            "answer": "حوت النروال (Narwhal)"
        },
        {
            "question": "حيوان ذكي جدا من فصيلة القردة ويعرف باستخدام أدوات بسيطة؟",
            "answer": "الشمبانزي"
        },
        {
            "question": "إلى أي فصيلة تنتمي النمور والأسود؟",
            "answer": "القططيات (السنوريات)"
        },
        {
            "question": "حيوان له درع شوكي يحميه ويلتف ككرة عند الخطر؟",
            "answer": "القنفذ"
        },
        {
            "question": "حيوان لا يمتلك حبال صوتية ولذلك يُعد صامتا تقريباً؟",
            "answer": "الزرافة"
        },
        {
            "question": "ما هي الحشرة المشهورة بتكوين أسراب ضخمة تقضي على المحاصيل؟",
            "answer": "الجراد"
        },
        {
            "question": "نوع من الثعالب يعيش في الصحراء ويمتاز بأذنيه الطويلتين جداً؟",
            "answer": "ثعلب الفنك"
        },
        {
            "question": "ما القط البري المعروف بأنه أسرع عداء على اليابسة لكنه يجهد بسرعة؟",
            "answer": "الفهد (الشيتا)"
        },
        {
            "question": "ما هو الطاير الذي لا يملك أجنحة على الإطلاق تقريباً وحجمه صغير في نيوزيلندا؟",
            "answer": "طائر الكيوي"
        },
        {
            "question": "كيف تدافع الظربان (Skunk) عن نفسها ضد المفترسات؟",
            "answer": "بإطلاق رذاذ ذو رائحة نفاذة وكريهة جداً"
        },
        {
            "question": "حشرة تمتلك أطول فترة حياة كطور يرقاني تصل ل 17 سنة تحت الأرض؟",
            "answer": "الزيز (Cicada)"
        },
        {
            "question": "ماذا تسمى مجموعة من الذئاب؟",
            "answer": "قطيع"
        },
        {
            "question": "كائن بحري لا يمتلك دماغاً ولا قلباً؟",
            "answer": "قنديل البحر"
        },
        {
            "question": "ما هو الحيوان الذي يستطيع تمييز اللونين الأزرق والأخضر فقط تقريباً؟",
            "answer": "الكلاب (رؤية ألوان محدودة)"
        },
        {
            "question": "ما الكائن الذي يملك 32 دماغا؟",
            "answer": "العلقة (Leech)"
        },
        {
            "question": "إلى أي صنف ينتمي العنكبوت الرتيلاء (Tarantula) السام؟",
            "answer": "العنكبيات"
        },
        {
            "question": "حيوان يتميز بوجود سنامين على ظهره ويتحمل الجليد؟",
            "answer": "الجمل البكتيري"
        },
        {
            "question": "هل يبتلع الثعبان فريسته كاملة أم يمضغها؟",
            "answer": "يبتلعها كاملة"
        },
        {
            "question": "أكبر أنواع السلاحف البرية على كوكب الأرض تعيش في جزر؟",
            "answer": "سلاحف غالاباغوس"
        },
        {
            "question": "كيف يتواصل النمل لنقل رسائل الخطر أو الطعام؟",
            "answer": "عن طريق الفيرومونات (مواد كيميائية شّمية)"
        },
        {
            "question": "طائر مائي شهير يتميز بوجود كيس جلدي ضخم أسفل منقاره؟",
            "answer": "البجع"
        },
        {
            "question": "ما هو الوحش الجرابي الأكبر حجما والمفترس (تسمانيا)؟",
            "answer": "شيطان تسمانيا"
        },
        {
            "question": "حيوان يعيش في الماء العذب وله فك قوي يشبه التمساح؟",
            "answer": "القاطور (Alligator)"
        },
        {
            "question": "ما الطائر الجارح الذي يصطاد الأسماك بالانقضاض في الماء ويشتهر به؟",
            "answer": "العقاب النساري (Osprey) أو الخرشنة"
        },
        {
            "question": "ما هو الحيوان الذي يعتبر العميل الأهم في عملية التلقيح الزراعي؟",
            "answer": "النحلة"
        },
        {
            "question": "ما الغدة التي تصنع سم الثعبان؟",
            "answer": "غدد اللعاب المُحورة"
        },
        {
            "question": "هل الذئاب تعوي للقمر أم تتواصل في الليل؟",
            "answer": "تتواصل مع بعضها للموقع والقطيع"
        },
        {
            "question": "أيهما أكبر حجما، النمر أم الأسد في المتوسط؟",
            "answer": "النمر (خصوصا السيبيري البنغالي)"
        },
        {
            "question": "ما نوع الغذاء الرئيسي لدب الكوالا؟",
            "answer": "أوراق شجرة الكافور (الأوكالبتوس)"
        },
        {
            "question": "ما هو أكبر حيوان لا فقاري؟",
            "answer": "الحبار الضخم (Colossal Squid)"
        },
        {
            "question": "ما هو الغاز الذي تخرجه الأبقار ويسبب جزءاً من الاحتباس الحراري بكثرة؟",
            "answer": "غاز الميثان"
        },
        {
            "question": "ما المقصود بعملية (الانسلاخ) عند الأفاعي؟",
            "answer": "تغيير أو خلع الجلد القديم بآخر جديد"
        },
        {
            "question": "حيوان ثديي نهري يعاني من ضعف نظر ولكنه يعتمد على أنيابه وحجمه الضخم؟",
            "answer": "فرس النهر"
        },
        {
            "question": "كيف تغسل الفيلة أجسادها لحمايتها من الشمس والحشرات؟",
            "answer": "برش الطين والتراب على ظهرها"
        },
        {
            "question": "هل الأرنب من فصيلة القوارض الحقيقية؟",
            "answer": "لا، ينتمي لرتبة الأرنبيات"
        },
        {
            "question": "ما الكائن الذي تعتبر لدغته المسبب الأول لوفيات البشر عبر التاريخ؟",
            "answer": "البعوض (بسبب الأمراض كالملاريا)"
        },
        {
            "question": "بماذا يتميز القط عن معظم الحيوانات الأليفة بالنسبة لطعم السكر؟",
            "answer": "لا يستطيع تذوق الحلاوة"
        },
        {
            "question": "ما الكائن المائي الذي يشبه النبات ويلسعه يسبب ألما شديدا؟",
            "answer": "شقائق النعمان / قنديل البحر"
        },
        {
            "question": "ما الحيوان الثقيل المتميز بقرون ضخمة على أنفه وتتكون من الكيراتين؟",
            "answer": "وحيد القرن"
        },
        {
            "question": "طائر قناص يتميز بصوته الذي يشبه الضحك العالي ويعيش في أستراليا؟",
            "answer": "طائر الكوكابورا"
        },
        {
            "question": "أسرع سمكة في السباحة في المحيطات؟",
            "answer": "سمكة أبو شراع (سمكة السيف)"
        },
        {
            "question": "ما هو الطائر الذي ينقل رسائل قديما؟",
            "answer": "الحمام الزاجل"
        },
        {
            "question": "كيف يميز الفهد البقعي عن النمر (الجاكوار)؟",
            "answer": "من الخطين الأسودين النازلين من عينيه"
        },
        {
            "question": "ما هو أكبر أعضاء البطريق حجماً ويسمى بطريق...؟",
            "answer": "البطريق الإمبراطوري"
        },
        {
            "question": "حيوان يشكل شبكته على هيئة عجلة دائرية كاملة وشائعة جدا؟",
            "answer": "عنكبوت الغازل المداري (Orb-weaver)"
        },
        {
            "question": "ما الحيوان الذي يتميز بجلد كثيف جدا يعيش في أعالي الجبال مثل الهيمالايا؟",
            "answer": "ثور الياك"
        },
        {
            "question": "أكبر الطيور سنا وثقلا لا يطير في أستراليا؟",
            "answer": "طائر الكاسوري أو الايمو"
        },
        {
            "question": "מה الكائن الذي يقضي 99% من حياته في المحيطات ليعود فقط لرمي البيض على الشاطئ؟",
            "answer": "السلحفاة البحرية"
        },
        {
            "question": "ما الحيوانات التي تبني هياكل معمارية مذهلة كسدود عبر الأنهار؟",
            "answer": "القنادس"
        },
        {
            "question": "حيوانات تعتبر من ذوات الدم البارد (ectothermic)؟",
            "answer": "الزواحف والبرمائيات والأسماك"
        },
        {
            "question": "طائر الغراب هل يعتبر طائر غبي أم ذكي؟",
            "answer": "من أذكى الطيور، يمكنه حل الألغاز"
        },
        {
            "question": "كيف يقضي الدب القطبي شهور الشتاء الطويلة عادة؟",
            "answer": "في السبات الشتوي داخل جحور جليدية"
        },
        {
            "question": "ما الحيوان الذي يجتمع في مجموعات وتسمى برايد (Pride)؟",
            "answer": "الأسود"
        },
        {
            "question": "أكبر حيوان ثديي على وجه الأرض يزن أكثر من 150 طنا؟",
            "answer": "الحوت الأزرق"
        },
        {
            "question": "حيوان ثديي بحري يعتبر الأكثر ذكاءً وقدرة على التواصل المرح؟",
            "answer": "الدلفين"
        },
        {
            "question": "ما الكائن الحي الوحيد الذي يستطيع الدوران برأسه للخلف كامل تقريباً؟",
            "answer": "البومة"
        },
        {
            "question": "ما هي الحاسة التي يفقدها الثعبان بالكامل تقريبا وتعتمد على لسانها بدلا منها؟",
            "answer": "حاسة الشم (عبر الأنف التقليدي) أو السمع الخارجي"
        },
        {
            "question": "حيوان شهير بلونه الأحمر أو البرتقالي مع ذيل كثيف وصياح ليلي؟",
            "answer": "الثعلب الأحمر"
        },
        {
            "question": "ما هو الحيوان الذي إذا شعر بالخطر ينفخ جسده بالهواء والماء ليصبح كالكرة الشوكية؟",
            "answer": "سمكة النفيخة (الينفوخ)"
        },
        {
            "question": "الزواحف التي يتغير جنس صغارها حسب درجة حرارة البيض؟",
            "answer": "التماسيح والسلاحف"
        },
        {
            "question": "كم عدد قرون وحيد القرن الأفريقي (ونوعان منه أسود وأبيض)؟",
            "answer": "قرنان"
        },
        {
            "question": "كيف يتنفس الدلفين في الماء؟ (متوسط)",
            "answer": "لا يتنفس في الماء، بل يصعد للسطح ليتنفس الهواء"
        },
        {
            "question": "أي حيوان بحري يُنتج اللؤلؤ؟ (متوسط)",
            "answer": "المحار"
        },
        {
            "question": "ما هي فترة حمل أنثى الفيل؟ (متوسط)",
            "answer": "حوالي 22 شهراً"
        },
        {
            "question": "ما الطائر الذي يضع أكبر بيضة في العالم؟ (متوسط)",
            "answer": "النعامة"
        },
        {
            "question": "بأي حاسة تعتمد الخفافيش بشكل رئيسي لتحديد الاتجاهات؟ (متوسط)",
            "answer": "السمع (تحديد الموقع بالصدى)"
        },
        {
            "question": "ما هو الحيوان الذي يستطيع الإمساك بفرائسه باستخدام لسان أطول من جسمه؟ (متوسط)",
            "answer": "الحرباء"
        },
        {
            "question": "كم عدد حجرات معدة البقرة؟ (متوسط)",
            "answer": "أربع حجرات"
        },
        {
            "question": "أي فصيلة من الحيوانات ينتمي إليها الباندا العملاق؟ (متوسط)",
            "answer": "فصيلة الدببة"
        },
        {
            "question": "ما هو الحيوان الذي تُبنى منه شعاب مرجانية ضخمة؟ (متوسط)",
            "answer": "المرجان"
        },
        {
            "question": "من الذي يمتلك فكاً بأقوى عضة بين الحيوانات البرية؟ (متوسط)",
            "answer": "التمساح"
        },
        {
            "question": "أي حيوان يمثل الشعار الوطني لجمهورية أستراليا بجانب الكنغر؟ (متوسط)",
            "answer": "طائر الإيمو"
        },
        {
            "question": "كيف تتواصل النحلات مع بعضها البعض لتحديد مكان رحيق الأزهار؟ (متوسط)",
            "answer": "عبر حركات اهتزازية تشبه الرقص"
        },
        {
            "question": "ما هو الطائر الوحيد الذي يستطيع الطيران للخلف؟ (متوسط)",
            "answer": "الطنان"
        },
        {
            "question": "كم يد للأخطبوط وكم عدد قلوبه؟ (متوسط)",
            "answer": "8 أذرع و 3 قلوب"
        },
        {
            "question": "ما الحيوان الوحيد من الثدييات الذي يمتلك حراشف تغطي جسمه؟ (متوسط)",
            "answer": "آكل النمل الحرشفي (البنغول)"
        },
        {
            "question": "ما هي أكبر أنواع أسماك القرش؟ (متوسط)",
            "answer": "القرش الحوت"
        },
        {
            "question": "أي الطيور أسرع في السباحة ولا يستطيع الطيران؟ (متوسط)",
            "answer": "البطريق"
        },
        {
            "question": "ما اسم المادة التي يصنع منها العنكبوت شبكته؟ (متوسط)",
            "answer": "الحرير"
        },
        {
            "question": "حیوان يُطلق عليه لقب 'ملك الغابة' لكنه لا يعيش في الغابة عادة؟ (متوسط)",
            "answer": "الأسد (يعيش في السهول)"
        },
        {
            "question": "ماذا يسمي صغير الدب؟ (متوسط)",
            "answer": "ديسم"
        },
        {
            "question": "ماذا يسمي الذكر من النحل؟ (متوسط)",
            "answer": "اليعسوب"
        },
        {
            "question": "كيف تفرق بين الفيل الأفريقي والفيل الآسيوي بطريقة سهلة؟ (متوسط)",
            "answer": "من حجم الأذن (الأفريقي أكبر)"
        },
        {
            "question": "ما هي الحشرة الوحيدة التي يمكنها إدارة رأسها 180 درجة؟ (متوسط)",
            "answer": "فرس النبي (السرعوف)"
        },
        {
            "question": "ما هو الكائن الذي له عين أكبر من دماغه؟ (متوسط)",
            "answer": "النعامة"
        },
        {
            "question": "ما هو لون دم الديدان الأرضية؟ (متوسط)",
            "answer": "أحمر"
        },
        {
            "question": "ما هو أول حيوان تم استنساخه في التاريخ؟ (متوسط)",
            "answer": "النعجة دولي"
        },
        {
            "question": "من الحيوانات البحرية ويسمى أيضا (حصان البحر) ينتمي لأي عائلة؟ (متوسط)",
            "answer": "عائلة الأسماك العظمية"
        },
        {
            "question": "ما هو أكبر قرد في العالم؟ (متوسط)",
            "answer": "الغوريلا"
        },
        {
            "question": "كيف تولد صغار أسماك القرش الأبيض الكبير؟ (متوسط)",
            "answer": "تولد حية ولا تبيض"
        },
        {
            "question": "حيوان له خطوط بيضاء وسوداء وتعتبر بصمة فريدة لكل فرد؟ (متوسط)",
            "answer": "الحمار الوحشي"
        },
        {
            "question": "كم عدد الأجنحة التي تمتلكها النحلة؟ (متوسط)",
            "answer": "أربعة أجنحة"
        },
        {
            "question": "ما هو الحيوان الثديي الذي يتدلى من الأشجار ولا يتحرك إلا ببطء شديد وبشكل نادر؟ (متوسط)",
            "answer": "الكسلان"
        },
        {
            "question": "كم تستغرق الدجاجة لإنتاج بيضة واحدة تقريبا؟ (متوسط)",
            "answer": "24 الى 26 ساعة"
        },
        {
            "question": "ما هو الحيوان الذي يستطيع النوم وإحدى عينيه مفتوحة لتجنب الخطر المائي؟ (متوسط)",
            "answer": "الدلفين"
        },
        {
            "question": "في أي قارة يعيش البطريق بشكل حصري ولطيات ضخمة؟ (متوسط)",
            "answer": "أنتاركتيكا (القارة القطبية الجنوبية)"
        },
        {
            "question": "ما الحيوان الذي ينتج الحبر للتخفي من أعدائه؟ (متوسط)",
            "answer": "الحبار / الأخطبوط"
        },
        {
            "question": "نوع من الدببة يعتبر صياد ماهر للفقمات؟ (متوسط)",
            "answer": "الدب القطبي"
        },
        {
            "question": "ما اسم المرض الذي تنقله خنفساء اللحاء أو البعوض عادة إلى الإنسان؟ (متوسط)",
            "answer": "الملاريا (في حالة البعوض)"
        },
        {
            "question": "هل العناكب تعتبر من الحشرات؟ (متوسط)",
            "answer": "لا، هي من العنكبيات (تمتلك 8 أرجل)"
        },
        {
            "question": "ما الطائر الجارح الذي يعتبر رمزا للولايات المتحدة؟ (متوسط)",
            "answer": "النسر الأصلع"
        },
        {
            "question": "ما هي الثعبان الأطول في العالم؟ (متوسط)",
            "answer": "الأناكوندا (أو البايثون الشبكي)"
        },
        {
            "question": "ما هو الكائن الذي يمكنه البقاء على قيد الحياة بدون رأس لعدة أيام؟ (متوسط)",
            "answer": "الصرصور"
        },
        {
            "question": "الحيوان الي يقضي معظم وقته في أكل الخيزران في الصين؟ (متوسط)",
            "answer": "الباندا العملاق"
        },
        {
            "question": "ما الكائنات التي تبني مستعمرات تحتوي على ملاكات وشغالات وجنود؟ (متوسط)",
            "answer": "النمل / النحل / النمل الأبيض"
        },
        {
            "question": "زاحف مشهور بالدموع الكاذبة وهو يفترس فريسته؟ (متوسط)",
            "answer": "التمساح (دموع التماسيح)"
        },
        {
            "question": "حيوان صغير يمكنه حمل اضعاف وزنه 50 مرة؟ (متوسط)",
            "answer": "النملة"
        },
        {
            "question": "نوع من السحالي يشبه الديناصورات الصغيرة ويملك لسانا طويلا؟ (متوسط)",
            "answer": "الكاميلون (الحرباء)"
        },
        {
            "question": "طائر مشهور بهجرته الطويلة من القطب الشمالي الى الجنوبي وبالعكس؟ (متوسط)",
            "answer": "الخرشنة القطبية"
        },
        {
            "question": "حيوان برمائي قفاز ويمثل دورة حياة (مائي ثم بري)؟ (متوسط)",
            "answer": "الضفدع"
        },
        {
            "question": "ما الصباغ الذي يعطي لون الفلامنجو الوردي؟ (متوسط)",
            "answer": "الكاروتين من طعامه (الروبيان)"
        },
        {
            "question": "ماذا يسمى ذكر النعامة؟ (متوسط)",
            "answer": "الظليم"
        },
        {
            "question": "طائر ضخم لكنه جبان ويضرب به المثل في دفن رأسه بالرمل؟ (متوسط)",
            "answer": "النعامة (علما بأنها أسطورة)"
        },
        {
            "question": "كيف تشرب الضفادع الماء؟ (متوسط)",
            "answer": "تمتص الماء عبر جلدها"
        },
        {
            "question": "ما الكائن الذي يتنفس عبر خياشيم في الطور اليرقي والرئتين في الطور البالغ؟ (متوسط)",
            "answer": "الضفدع (والبرمائيات)"
        },
        {
            "question": "أي حيوان قارض مشهور ببناء الخدود المائية؟ (متوسط)",
            "answer": "القندس (Beaver)"
        },
        {
            "question": "ما الحيوان القطبي الذي يمتلك نابا طويلا يشبه وحيد القرن في الماء؟ (متوسط)",
            "answer": "حوت النروال (Narwhal)"
        },
        {
            "question": "حيوان ذكي جدا من فصيلة القردة ويعرف باستخدام أدوات بسيطة؟ (متوسط)",
            "answer": "الشمبانزي"
        },
        {
            "question": "إلى أي فصيلة تنتمي النمور والأسود؟ (متوسط)",
            "answer": "القططيات (السنوريات)"
        },
        {
            "question": "حيوان له درع شوكي يحميه ويلتف ككرة عند الخطر؟ (متوسط)",
            "answer": "القنفذ"
        },
        {
            "question": "حيوان لا يمتلك حبال صوتية ولذلك يُعد صامتا تقريباً؟ (متوسط)",
            "answer": "الزرافة"
        },
        {
            "question": "ما هي الحشرة المشهورة بتكوين أسراب ضخمة تقضي على المحاصيل؟ (متوسط)",
            "answer": "الجراد"
        },
        {
            "question": "نوع من الثعالب يعيش في الصحراء ويمتاز بأذنيه الطويلتين جداً؟ (متوسط)",
            "answer": "ثعلب الفنك"
        },
        {
            "question": "ما القط البري المعروف بأنه أسرع عداء على اليابسة لكنه يجهد بسرعة؟ (متوسط)",
            "answer": "الفهد (الشيتا)"
        },
        {
            "question": "ما هو الطاير الذي لا يملك أجنحة على الإطلاق تقريباً وحجمه صغير في نيوزيلندا؟ (متوسط)",
            "answer": "طائر الكيوي"
        },
        {
            "question": "كيف تدافع الظربان (Skunk) عن نفسها ضد المفترسات؟ (متوسط)",
            "answer": "بإطلاق رذاذ ذو رائحة نفاذة وكريهة جداً"
        },
        {
            "question": "حشرة تمتلك أطول فترة حياة كطور يرقاني تصل ل 17 سنة تحت الأرض؟ (متوسط)",
            "answer": "الزيز (Cicada)"
        },
        {
            "question": "ماذا تسمى مجموعة من الذئاب؟ (متوسط)",
            "answer": "قطيع"
        },
        {
            "question": "كائن بحري لا يمتلك دماغاً ولا قلباً؟ (متوسط)",
            "answer": "قنديل البحر"
        },
        {
            "question": "ما هو الحيوان الذي يستطيع تمييز اللونين الأزرق والأخضر فقط تقريباً؟ (متوسط)",
            "answer": "الكلاب (رؤية ألوان محدودة)"
        },
        {
            "question": "ما الكائن الذي يملك 32 دماغا؟ (متوسط)",
            "answer": "العلقة (Leech)"
        },
        {
            "question": "إلى أي صنف ينتمي العنكبوت الرتيلاء (Tarantula) السام؟ (متوسط)",
            "answer": "العنكبيات"
        },
        {
            "question": "حيوان يتميز بوجود سنامين على ظهره ويتحمل الجليد؟ (متوسط)",
            "answer": "الجمل البكتيري"
        },
        {
            "question": "هل يبتلع الثعبان فريسته كاملة أم يمضغها؟ (متوسط)",
            "answer": "يبتلعها كاملة"
        },
        {
            "question": "أكبر أنواع السلاحف البرية على كوكب الأرض تعيش في جزر؟ (متوسط)",
            "answer": "سلاحف غالاباغوس"
        },
        {
            "question": "كيف يتواصل النمل لنقل رسائل الخطر أو الطعام؟ (متوسط)",
            "answer": "عن طريق الفيرومونات (مواد كيميائية شّمية)"
        },
        {
            "question": "طائر مائي شهير يتميز بوجود كيس جلدي ضخم أسفل منقاره؟ (متوسط)",
            "answer": "البجع"
        },
        {
            "question": "ما هو الوحش الجرابي الأكبر حجما والمفترس (تسمانيا)؟ (متوسط)",
            "answer": "شيطان تسمانيا"
        },
        {
            "question": "حيوان يعيش في الماء العذب وله فك قوي يشبه التمساح؟ (متوسط)",
            "answer": "القاطور (Alligator)"
        },
        {
            "question": "ما الطائر الجارح الذي يصطاد الأسماك بالانقضاض في الماء ويشتهر به؟ (متوسط)",
            "answer": "العقاب النساري (Osprey) أو الخرشنة"
        },
        {
            "question": "ما هو الحيوان الذي يعتبر العميل الأهم في عملية التلقيح الزراعي؟ (متوسط)",
            "answer": "النحلة"
        },
        {
            "question": "ما الغدة التي تصنع سم الثعبان؟ (متوسط)",
            "answer": "غدد اللعاب المُحورة"
        },
        {
            "question": "هل الذئاب تعوي للقمر أم تتواصل في الليل؟ (متوسط)",
            "answer": "تتواصل مع بعضها للموقع والقطيع"
        },
        {
            "question": "أيهما أكبر حجما، النمر أم الأسد في المتوسط؟ (متوسط)",
            "answer": "النمر (خصوصا السيبيري البنغالي)"
        },
        {
            "question": "ما نوع الغذاء الرئيسي لدب الكوالا؟ (متوسط)",
            "answer": "أوراق شجرة الكافور (الأوكالبتوس)"
        }
    ],
    "600": [
        {
            "question": "ما هو الحيوان الثديي الذي يضع بيضاً ولا يلد؟",
            "answer": "خلد الماء (البلاتبوس) أو النضناض (آكل النمل الشوكي)"
        },
        {
            "question": "ما هو الطائر الذي يتميز بصندوق صوتي مزدوج يسمى (المصفار) يمكنه من إخراج نغمتين مختلفتين معاً؟",
            "answer": "الطيور المغردة كالقلاع أو السمنة"
        },
        {
            "question": "لماذا يكون لون دم بعض المفصليات والرخويات مثل السلطعون الأزرق وكبياض؟",
            "answer": "بسبب مركب (هيموسيانين) الذي يحتوي على النحاس بدل الحديد"
        },
        {
            "question": "أي الكائنات يُصنف كأكثر حيوان سام على وجه الأرض متفوقاً على أشرس الأفاعي؟",
            "answer": "الضفدع السام الذهبي أو قنديل البحر الصندوقي"
        },
        {
            "question": "بأي عضو يتنفس خيار البحر؟",
            "answer": "عن طريق الشرج (الشجرة التنفسية الشرجية)"
        },
        {
            "question": "ما اسم العظمة الإضافية التي يمتلكها الباندا وتعمل كـ (إبهام سادس) للإمساك بالخيزران؟",
            "answer": "العظمة السمسمانية الدعامية"
        },
        {
            "question": "يُعرف بأنه خالد بيولوجياً، كائن يعكس دورة حياته ويعود لمرحلة الشباب المستمر؟",
            "answer": "قنديل البحر الخالد (تيوريتوبسيس دورني)"
        },
        {
            "question": "لماذا تموت النحلة العاملة مباشرة بعد أن تلسع كائناً ذا جلد سميك كالإنسان؟",
            "answer": "لأن إبرتها المسننة تعلق في الجلد وتسحب معها جزءاً من أمعائها"
        },
        {
            "question": "حيوان لبون صغير يعيش تحت الأرض ويتميز بأنفه المُلفت على شكل نجمة استشعارية؟",
            "answer": "الخلد ذو الأنف النجمي"
        },
        {
            "question": "ما هو العضو الحسي الذي تستخدمه أسماك القرش للتقاط المجالات الكهربائية للكائنات الأخرى؟",
            "answer": "أمبولات لورينزيني (Ampullae of Lorenzini)"
        },
        {
            "question": "ماذا تسمى قدرة بعض الزواحف على بتر ذيولها ذاتياً هرباً من الحيوانات المفترسة؟",
            "answer": "الانفصال الذاتي (Autotomy)"
        },
        {
            "question": "من الحيوانات البرية الأفريقية ويعتبر المسئول الأكبر عن وفيات البشر الناجمة عن هجمات لا مبرر لها؟",
            "answer": "فرس النهر"
        },
        {
            "question": "إلى أي فصيلة حيوانية تنتمي عناكب الأرملة السوداء وعنكبوت الغول؟",
            "answer": "العناكب النساجة السامة (العناكب الشباكية)"
        },
        {
            "question": "من الكائنات البحرية المتطورة أخطبوط يستطيع تقليد شكل وسلوك حوالي 15 نوعاً ساماً ليتجنب الافتراس، فما هو؟",
            "answer": "الأخطبوط المقلد (Mimic Octopus)"
        },
        {
            "question": "ما هو الكائن الحي صاحب أقوى وأسوأ لكمة أو ضربة مقارنة بحجمه (قد تكسر الزجاج)؟",
            "answer": "جمبري فرس النبي (Mantis Shrimp)"
        },
        {
            "question": "يتميز الضبع المرقط المُنتمي لأفريقيا ببنيته الاجتماعية المعقدة جداً، من يتزعم القطيع فيه؟",
            "answer": "إناث الضباع (مجتمع أمومي)"
        },
        {
            "question": "ما الغرض الرئيسي من الخطوط البيضاء والسوداء في جسم الحمار الوحشي وفق الدراسات الحديثة؟",
            "answer": "تشتيت الذباب الماص للدم (مثل ذبابة تسي تسي) وتشتيت أنظار المفترسات"
        },
        {
            "question": "كم عدد حجرات القلب لدى البرمائيات كالضفادع؟",
            "answer": "ثلاث حجرات (بوتين واحد وأذينين)"
        },
        {
            "question": "حيوان صغير بطيء الحركة للغاية يعيش في البيئات المائية ويتحمل أقسى الظروف (حرارة، فراغ، وضغط عالي)؟",
            "answer": "دب الماء أو بطيء الخطو (Tardigrade)"
        },
        {
            "question": "طائر مميز يبني عشه داخل جذوع الأشجار الميتة عن طريق النقر المستمر ويعرف بامتصاص الصدمات؟",
            "answer": "نقار الخشب"
        },
        {
            "question": "إلى أي ترتيب بيولوجي تنتمي الخفافيش؟",
            "answer": "رتبة مجنحات الأيدي (Chiroptera)"
        },
        {
            "question": "أي حيوان أسترالي يطرح فضلات (روث) على شكل مكعبات؟",
            "answer": "حيوان الومبات (Wombat)"
        },
        {
            "question": "ما هو الطائر الذي لا يمتلك غدة زيتية عازلة للماء في ريشه ولكنه غواص بارع، فيقوم بتجفيف ريشه في الشمس طويلا؟",
            "answer": "طائر الغاق (Cormorant)"
        },
        {
            "question": "في التسمية العلمية (Binomial nomenclature)، من أي كلمتين يتكون اسم الحيوان؟",
            "answer": "اسم الجنس واسم النوع"
        },
        {
            "question": "حيوان يُفرز مواد كيميائية تتصلب بمجرد خروجها مكونة أقوى خيوط حيوية في الطبيعة؟",
            "answer": "العنكبوت (خيوط الحرير)"
        },
        {
            "question": "طائر عملاق منقرض عدم القدرة على الطيران عاش في جزيرة مدغشقر، وتخطى وزنه الـ 400 كيلوغرام؟",
            "answer": "طائر الفيل (طائر إيبيورنيس)"
        },
        {
            "question": "ما اسم الزائدة العظمية الصلبة الممتدة من فم بعض أنواع الحيتان كالمرلين أو النروال؟",
            "answer": "الناب (وهو ناب أيسر مطول)"
        },
        {
            "question": "ما اسم المادة الهيكلية التي يتكون منها الفك والأسنان لأسماك القرش بصورة رئيسية؟",
            "answer": "الغضاريف (Cartilage)"
        },
        {
            "question": "حشرة نادرة تتميز بدورة حياة تدوم لـ 17 عاماً تقضيها حورية متخفية تحت الأرض لتخرج بعدها للتزاوج؟",
            "answer": "الزميري الجليدي أو دوري الزيز (Cicada)"
        },
        {
            "question": "ماذا يسمى النظام المعقد الذي تعيش به الحشرات كالنحل والنمل بشكل قسري ومنظم؟",
            "answer": "المُجتمعيات العليا (Eusociality)"
        },
        {
            "question": "طائر بحري مميز يقضي شهوراً طويلة محلقاً في السماء دون أن يهبط، حتى أنه يستطيع النوم أثناء الطيران؟",
            "answer": "طائر الفرقاط أو طائر السمامة (Swift)"
        },
        {
            "question": "ما هي أول فصيلة من الحيوانات ظهرت وتفرعت من السلف المشترك لكل الحيوانات وفق النظريات التطورية؟",
            "answer": "الاسفنجيات (Sponges)"
        },
        {
            "question": "حيوان ثديي مفترس وهو الأكبر على الإطلاق ضمن رتبة الحيوانات اللاحمة ويسكن الدائرة القطبية؟",
            "answer": "الدب القطبي (أو أسد البحر الجنوبي كأثقل، ولكن الدب القطبي هو الأشهر للبر)"
        },
        {
            "question": "ما نوع السم الذي يحقنه عقرب (الديث ستوكر) القاتل في فرائسه؟",
            "answer": "سموم عصبية شديدة الفعالية (Neurotoxins)"
        },
        {
            "question": "الفيلة تتمتع بخصائص نادرة جدا، مثل فترة حمل أنثاها. كم يوما تقريبا تستمر هذه الفترة؟",
            "answer": "حوالي 630-660 يوما (22 شهرا)"
        },
        {
            "question": "حيوان لاقح بحري، لا يملك قلب بل ثلاثة قلوب، ولا جهاز عظمي؟",
            "answer": "الأخطبوط (والحبار)"
        },
        {
            "question": "الأسماك العظمية كالقرش والحيتان تمتلك أداة للطفو أو التوازن المائي تسمى؟",
            "answer": "مثانة العوم (أو زيتي الكبد للقرش)"
        },
        {
            "question": "طائر الدودو (Dodo) المشهور المنقرض، في أي جزيرة كان يعيش بصورة أساسية ومنعزلة؟",
            "answer": "جزيرة موريشيوس"
        },
        {
            "question": "طائر يتغذى حصريا على العظام، يرمي عظام الحيوانات النافقة من قمم الجبال لكسرها وأكل نخاعها الصدئ؟",
            "answer": "النسر الملتحي أو كاسر العظام (Lammergeier)"
        },
        {
            "question": "القشريات التي تعيش على الأرض ولديها قدرة مذهلة على تجديد أعضائها ورفع أشياء أثقل من وزنها كثيرا؟",
            "answer": "سلطعون جوز الهند (آكل جوز الهند)"
        },
        {
            "question": "كيف تفرق بدقة بين التمساح والقاطور؟",
            "answer": "التمساح ذو فم مدبب على شكل (V) والقاطور أنفه عريض على شكل (U)"
        },
        {
            "question": "من الحيوانات الضخمة التي لا يمكنها أبدأ القفز عن الأرض بأي وسيلة؟",
            "answer": "الفيل"
        },
        {
            "question": "حاسة التذوق لدى هذا المخلوق الطائر تكون مدهشة لأنه يتذوق بقدميه؟",
            "answer": "الفراشة"
        },
        {
            "question": "حيوان مفترس يتميز ببصر بالغ الحدة بحيث يملك 3 جفون لحماية عينه من الغبار والعواصف؟",
            "answer": "الصقر (والإبل أيضا تملك غشاء رمشيا)"
        },
        {
            "question": "أي الكائنات الدقيقة يصنف السبب وراء ظاهرة المد الأحمر وتسمم المأكولات البحرية؟",
            "answer": "الطحالب السوطية (السوطيات الدوارة)"
        },
        {
            "question": "ما هو أقوى عضلة في جسم التمساح والتي لا يمكنه فتحها لو أغلقها شخص بيده؟",
            "answer": "عضلة العض للأسفل قوية جدا، ولكن عضلة الرفع فتح الفم ضعيفة جدا"
        },
        {
            "question": "حيوان يتميز بلعاب لزج جدا وطول لسانه يتعدى المتر ليتخلص من آفات الحشرات القوية؟",
            "answer": "آكل النمل العملاق"
        },
        {
            "question": "طائر مميز باللون الأزرق المعدني ويبني أعشاشا مزينة بشكل لا يصدق في غابات أستراليا بغرض التزاوج؟",
            "answer": "طائر التعريشة (Bowerbird)"
        },
        {
            "question": "מה الطريقة التي يستخدمها الثعبان لتحديد مصدر الروائح بلسانه المشقوق؟",
            "answer": "يحمل اللسان الجزيئات لعضو (جاكوبسون) في سقف الحلق لتحليلها"
        },
        {
            "question": "أي نوع من الأفاعي الضخمة تمتلك (حراري) يمكنها من الإحساس بحرارة الفريسة في الظلام الدامس؟",
            "answer": "أفاعي الحُفر (Pit Vipers) وعائلة البوا الأصلة"
        },
        {
            "question": "ما هو الحيوان الثديي الذي يضع بيضاً ولا يلد؟ (صعب)",
            "answer": "خلد الماء (البلاتبوس) أو النضناض (آكل النمل الشوكي)"
        },
        {
            "question": "ما هو الطائر الذي يتميز بصندوق صوتي مزدوج يسمى (المصفار) يمكنه من إخراج نغمتين مختلفتين معاً؟ (صعب)",
            "answer": "الطيور المغردة كالقلاع أو السمنة"
        },
        {
            "question": "لماذا يكون لون دم بعض المفصليات والرخويات مثل السلطعون الأزرق وكبياض؟ (صعب)",
            "answer": "بسبب مركب (هيموسيانين) الذي يحتوي على النحاس بدل الحديد"
        },
        {
            "question": "أي الكائنات يُصنف كأكثر حيوان سام على وجه الأرض متفوقاً على أشرس الأفاعي؟ (صعب)",
            "answer": "الضفدع السام الذهبي أو قنديل البحر الصندوقي"
        },
        {
            "question": "بأي عضو يتنفس خيار البحر؟ (صعب)",
            "answer": "عن طريق الشرج (الشجرة التنفسية الشرجية)"
        },
        {
            "question": "ما اسم العظمة الإضافية التي يمتلكها الباندا وتعمل كـ (إبهام سادس) للإمساك بالخيزران؟ (صعب)",
            "answer": "العظمة السمسمانية الدعامية"
        },
        {
            "question": "يُعرف بأنه خالد بيولوجياً، كائن يعكس دورة حياته ويعود لمرحلة الشباب المستمر؟ (صعب)",
            "answer": "قنديل البحر الخالد (تيوريتوبسيس دورني)"
        },
        {
            "question": "لماذا تموت النحلة العاملة مباشرة بعد أن تلسع كائناً ذا جلد سميك كالإنسان؟ (صعب)",
            "answer": "لأن إبرتها المسننة تعلق في الجلد وتسحب معها جزءاً من أمعائها"
        },
        {
            "question": "حيوان لبون صغير يعيش تحت الأرض ويتميز بأنفه المُلفت على شكل نجمة استشعارية؟ (صعب)",
            "answer": "الخلد ذو الأنف النجمي"
        },
        {
            "question": "ما هو العضو الحسي الذي تستخدمه أسماك القرش للتقاط المجالات الكهربائية للكائنات الأخرى؟ (صعب)",
            "answer": "أمبولات لورينزيني (Ampullae of Lorenzini)"
        },
        {
            "question": "ماذا تسمى قدرة بعض الزواحف على بتر ذيولها ذاتياً هرباً من الحيوانات المفترسة؟ (صعب)",
            "answer": "الانفصال الذاتي (Autotomy)"
        },
        {
            "question": "من الحيوانات البرية الأفريقية ويعتبر المسئول الأكبر عن وفيات البشر الناجمة عن هجمات لا مبرر لها؟ (صعب)",
            "answer": "فرس النهر"
        },
        {
            "question": "إلى أي فصيلة حيوانية تنتمي عناكب الأرملة السوداء وعنكبوت الغول؟ (صعب)",
            "answer": "العناكب النساجة السامة (العناكب الشباكية)"
        },
        {
            "question": "من الكائنات البحرية المتطورة أخطبوط يستطيع تقليد شكل وسلوك حوالي 15 نوعاً ساماً ليتجنب الافتراس، فما هو؟ (صعب)",
            "answer": "الأخطبوط المقلد (Mimic Octopus)"
        },
        {
            "question": "ما هو الكائن الحي صاحب أقوى وأسوأ لكمة أو ضربة مقارنة بحجمه (قد تكسر الزجاج)؟ (صعب)",
            "answer": "جمبري فرس النبي (Mantis Shrimp)"
        },
        {
            "question": "يتميز الضبع المرقط المُنتمي لأفريقيا ببنيته الاجتماعية المعقدة جداً، من يتزعم القطيع فيه؟ (صعب)",
            "answer": "إناث الضباع (مجتمع أمومي)"
        },
        {
            "question": "ما الغرض الرئيسي من الخطوط البيضاء والسوداء في جسم الحمار الوحشي وفق الدراسات الحديثة؟ (صعب)",
            "answer": "تشتيت الذباب الماص للدم (مثل ذبابة تسي تسي) وتشتيت أنظار المفترسات"
        },
        {
            "question": "كم عدد حجرات القلب لدى البرمائيات كالضفادع؟ (صعب)",
            "answer": "ثلاث حجرات (بوتين واحد وأذينين)"
        },
        {
            "question": "حيوان صغير بطيء الحركة للغاية يعيش في البيئات المائية ويتحمل أقسى الظروف (حرارة، فراغ، وضغط عالي)؟ (صعب)",
            "answer": "دب الماء أو بطيء الخطو (Tardigrade)"
        },
        {
            "question": "طائر مميز يبني عشه داخل جذوع الأشجار الميتة عن طريق النقر المستمر ويعرف بامتصاص الصدمات؟ (صعب)",
            "answer": "نقار الخشب"
        },
        {
            "question": "إلى أي ترتيب بيولوجي تنتمي الخفافيش؟ (صعب)",
            "answer": "رتبة مجنحات الأيدي (Chiroptera)"
        },
        {
            "question": "أي حيوان أسترالي يطرح فضلات (روث) على شكل مكعبات؟ (صعب)",
            "answer": "حيوان الومبات (Wombat)"
        },
        {
            "question": "ما هو الطائر الذي لا يمتلك غدة زيتية عازلة للماء في ريشه ولكنه غواص بارع، فيقوم بتجفيف ريشه في الشمس طويلا؟ (صعب)",
            "answer": "طائر الغاق (Cormorant)"
        },
        {
            "question": "في التسمية العلمية (Binomial nomenclature)، من أي كلمتين يتكون اسم الحيوان؟ (صعب)",
            "answer": "اسم الجنس واسم النوع"
        },
        {
            "question": "حيوان يُفرز مواد كيميائية تتصلب بمجرد خروجها مكونة أقوى خيوط حيوية في الطبيعة؟ (صعب)",
            "answer": "العنكبوت (خيوط الحرير)"
        },
        {
            "question": "طائر عملاق منقرض عدم القدرة على الطيران عاش في جزيرة مدغشقر، وتخطى وزنه الـ 400 كيلوغرام؟ (صعب)",
            "answer": "طائر الفيل (طائر إيبيورنيس)"
        },
        {
            "question": "ما اسم الزائدة العظمية الصلبة الممتدة من فم بعض أنواع الحيتان كالمرلين أو النروال؟ (صعب)",
            "answer": "الناب (وهو ناب أيسر مطول)"
        },
        {
            "question": "ما اسم المادة الهيكلية التي يتكون منها الفك والأسنان لأسماك القرش بصورة رئيسية؟ (صعب)",
            "answer": "الغضاريف (Cartilage)"
        },
        {
            "question": "حشرة نادرة تتميز بدورة حياة تدوم لـ 17 عاماً تقضيها حورية متخفية تحت الأرض لتخرج بعدها للتزاوج؟ (صعب)",
            "answer": "الزميري الجليدي أو دوري الزيز (Cicada)"
        },
        {
            "question": "ماذا يسمى النظام المعقد الذي تعيش به الحشرات كالنحل والنمل بشكل قسري ومنظم؟ (صعب)",
            "answer": "المُجتمعيات العليا (Eusociality)"
        },
        {
            "question": "طائر بحري مميز يقضي شهوراً طويلة محلقاً في السماء دون أن يهبط، حتى أنه يستطيع النوم أثناء الطيران؟ (صعب)",
            "answer": "طائر الفرقاط أو طائر السمامة (Swift)"
        },
        {
            "question": "ما هي أول فصيلة من الحيوانات ظهرت وتفرعت من السلف المشترك لكل الحيوانات وفق النظريات التطورية؟ (صعب)",
            "answer": "الاسفنجيات (Sponges)"
        },
        {
            "question": "حيوان ثديي مفترس وهو الأكبر على الإطلاق ضمن رتبة الحيوانات اللاحمة ويسكن الدائرة القطبية؟ (صعب)",
            "answer": "الدب القطبي (أو أسد البحر الجنوبي كأثقل، ولكن الدب القطبي هو الأشهر للبر)"
        },
        {
            "question": "ما نوع السم الذي يحقنه عقرب (الديث ستوكر) القاتل في فرائسه؟ (صعب)",
            "answer": "سموم عصبية شديدة الفعالية (Neurotoxins)"
        },
        {
            "question": "الفيلة تتمتع بخصائص نادرة جدا، مثل فترة حمل أنثاها. كم يوما تقريبا تستمر هذه الفترة؟ (صعب)",
            "answer": "حوالي 630-660 يوما (22 شهرا)"
        },
        {
            "question": "حيوان لاقح بحري، لا يملك قلب بل ثلاثة قلوب، ولا جهاز عظمي؟ (صعب)",
            "answer": "الأخطبوط (والحبار)"
        },
        {
            "question": "الأسماك العظمية كالقرش والحيتان تمتلك أداة للطفو أو التوازن المائي تسمى؟ (صعب)",
            "answer": "مثانة العوم (أو زيتي الكبد للقرش)"
        },
        {
            "question": "طائر الدودو (Dodo) المشهور المنقرض، في أي جزيرة كان يعيش بصورة أساسية ومنعزلة؟ (صعب)",
            "answer": "جزيرة موريشيوس"
        },
        {
            "question": "طائر يتغذى حصريا على العظام، يرمي عظام الحيوانات النافقة من قمم الجبال لكسرها وأكل نخاعها الصدئ؟ (صعب)",
            "answer": "النسر الملتحي أو كاسر العظام (Lammergeier)"
        },
        {
            "question": "القشريات التي تعيش على الأرض ولديها قدرة مذهلة على تجديد أعضائها ورفع أشياء أثقل من وزنها كثيرا؟ (صعب)",
            "answer": "سلطعون جوز الهند (آكل جوز الهند)"
        },
        {
            "question": "كيف تفرق بدقة بين التمساح والقاطور؟ (صعب)",
            "answer": "التمساح ذو فم مدبب على شكل (V) والقاطور أنفه عريض على شكل (U)"
        },
        {
            "question": "من الحيوانات الضخمة التي لا يمكنها أبدأ القفز عن الأرض بأي وسيلة؟ (صعب)",
            "answer": "الفيل"
        },
        {
            "question": "حاسة التذوق لدى هذا المخلوق الطائر تكون مدهشة لأنه يتذوق بقدميه؟ (صعب)",
            "answer": "الفراشة"
        },
        {
            "question": "حيوان مفترس يتميز ببصر بالغ الحدة بحيث يملك 3 جفون لحماية عينه من الغبار والعواصف؟ (صعب)",
            "answer": "الصقر (والإبل أيضا تملك غشاء رمشيا)"
        },
        {
            "question": "أي الكائنات الدقيقة يصنف السبب وراء ظاهرة المد الأحمر وتسمم المأكولات البحرية؟ (صعب)",
            "answer": "الطحالب السوطية (السوطيات الدوارة)"
        },
        {
            "question": "ما هو أقوى عضلة في جسم التمساح والتي لا يمكنه فتحها لو أغلقها شخص بيده؟ (صعب)",
            "answer": "عضلة العض للأسفل قوية جدا، ولكن عضلة الرفع فتح الفم ضعيفة جدا"
        },
        {
            "question": "حيوان يتميز بلعاب لزج جدا وطول لسانه يتعدى المتر ليتخلص من آفات الحشرات القوية؟ (صعب)",
            "answer": "آكل النمل العملاق"
        },
        {
            "question": "طائر مميز باللون الأزرق المعدني ويبني أعشاشا مزينة بشكل لا يصدق في غابات أستراليا بغرض التزاوج؟ (صعب)",
            "answer": "طائر التعريشة (Bowerbird)"
        },
        {
            "question": "מה الطريقة التي يستخدمها الثعبان لتحديد مصدر الروائح بلسانه المشقوق؟ (صعب)",
            "answer": "يحمل اللسان الجزيئات لعضو (جاكوبسون) في سقف الحلق لتحليلها"
        },
        {
            "question": "أي نوع من الأفاعي الضخمة تمتلك (حراري) يمكنها من الإحساس بحرارة الفريسة في الظلام الدامس؟ (صعب)",
            "answer": "أفاعي الحُفر (Pit Vipers) وعائلة البوا الأصلة"
        }
    ]
};