if (!window.gameQuestions) window.gameQuestions = {};

window.gameQuestions["عواصم البلاد"] = {
    "200": [
    {
        "question": "ما هي عاصمة المملكة المتحدة (بريطانيا)؟",
        "answer": "لندن"
    },
    {
        "question": "مدينة 'كابول' هي عاصمة لأي دولة؟",
        "answer": "أفغانستان"
    },
    {
        "question": "مدينة 'موسكو' هي عاصمة لأي دولة؟",
        "answer": "روسيا"
    },
    {
        "question": "ما هي عاصمة باكستان؟",
        "answer": "إسلام آباد"
    },
    {
        "question": "مدينة 'طوكيو' هي عاصمة لأي دولة؟",
        "answer": "اليابان"
    },
    {
        "question": "مدينة 'بوينس آيرس' هي عاصمة لأي دولة؟",
        "answer": "الأرجنتين"
    },
    {
        "question": "ما هي عاصمة جنوب أفريقيا؟",
        "answer": "بريتوريا"
    },
    {
        "question": "مدينة 'واشنطن' هي عاصمة لأي دولة؟",
        "answer": "الولايات المتحدة الأمريكية"
    },
    {
        "question": "مدينة 'ستوكهولم' هي عاصمة لأي دولة؟",
        "answer": "السويد"
    },
    {
        "question": "ما هي عاصمة فلسطين؟",
        "answer": "القدس"
    },
    {
        "question": "ما هي عاصمة الولايات المتحدة الأمريكية؟",
        "answer": "واشنطن"
    },
    {
        "question": "مدينة 'لندن' هي عاصمة لأي دولة؟",
        "answer": "المملكة المتحدة (بريطانيا)"
    },
    {
        "question": "مدينة 'بريتوريا' هي عاصمة لأي دولة؟",
        "answer": "جنوب أفريقيا"
    },
    {
        "question": "ما هي عاصمة اليونان؟",
        "answer": "أثينا"
    },
    {
        "question": "ما هي عاصمة اليمن؟",
        "answer": "صنعاء"
    },
    {
        "question": "مدينة 'كانبرا' هي عاصمة لأي دولة؟",
        "answer": "أستراليا"
    },
    {
        "question": "ما هي عاصمة ماليزيا؟",
        "answer": "كوالالمبور"
    },
    {
        "question": "ما هي عاصمة تونس؟",
        "answer": "تونس"
    },
    {
        "question": "مدينة 'روما' هي عاصمة لأي دولة؟",
        "answer": "إيطاليا"
    },
    {
        "question": "ما هي عاصمة المكسيك؟",
        "answer": "مكسيكو سيتي"
    },
    {
        "question": "مدينة 'برازيليا' هي عاصمة لأي دولة؟",
        "answer": "البرازيل"
    },
    {
        "question": "ما هي عاصمة فرنسا؟",
        "answer": "باريس"
    },
    {
        "question": "ما هي عاصمة نيجيريا؟",
        "answer": "أبوجا"
    },
    {
        "question": "ما هي عاصمة الصومال؟",
        "answer": "مقديشو"
    },
    {
        "question": "ما هي عاصمة كوريا الجنوبية؟",
        "answer": "سيول"
    },
    {
        "question": "ما هي عاصمة الإمارات؟",
        "answer": "أبو ظبي"
    },
    {
        "question": "ما هي عاصمة عمان؟",
        "answer": "مسقط"
    },
    {
        "question": "ما هي عاصمة هولندا؟",
        "answer": "أمستردام"
    },
    {
        "question": "ما هي عاصمة العراق؟",
        "answer": "بغداد"
    },
    {
        "question": "ما هي عاصمة السعودية؟",
        "answer": "الرياض"
    },
    {
        "question": "مدينة 'مسقط' هي عاصمة لأي دولة؟",
        "answer": "عمان"
    },
    {
        "question": "ما هي عاصمة السويد؟",
        "answer": "ستوكهولم"
    },
    {
        "question": "ما هي عاصمة إيران؟",
        "answer": "طهران"
    },
    {
        "question": "مدينة 'أبو ظبي' هي عاصمة لأي دولة؟",
        "answer": "الإمارات"
    },
    {
        "question": "مدينة 'أثينا' هي عاصمة لأي دولة؟",
        "answer": "اليونان"
    },
    {
        "question": "ما هي عاصمة كندا؟",
        "answer": "أوتاوا"
    },
    {
        "question": "مدينة 'طرابلس' هي عاصمة لأي دولة؟",
        "answer": "ليبيا"
    },
    {
        "question": "مدينة 'القدس' هي عاصمة لأي دولة؟",
        "answer": "فلسطين"
    },
    {
        "question": "ما هي عاصمة اليابان؟",
        "answer": "طوكيو"
    },
    {
        "question": "مدينة 'الخرطوم' هي عاصمة لأي دولة؟",
        "answer": "السودان"
    },
    {
        "question": "ما هي عاصمة إسبانيا؟",
        "answer": "مدريد"
    },
    {
        "question": "ما هي عاصمة الأرجنتين؟",
        "answer": "بوينس آيرس"
    },
    {
        "question": "ما هي عاصمة أستراليا؟",
        "answer": "كانبرا"
    },
    {
        "question": "مدينة 'مقديشو' هي عاصمة لأي دولة؟",
        "answer": "الصومال"
    },
    {
        "question": "مدينة 'مكسيكو سيتي' هي عاصمة لأي دولة؟",
        "answer": "المكسيك"
    },
    {
        "question": "مدينة 'صنعاء' هي عاصمة لأي دولة؟",
        "answer": "اليمن"
    },
    {
        "question": "ما هي عاصمة روسيا؟",
        "answer": "موسكو"
    },
    {
        "question": "ما هي عاصمة جيبوتي؟",
        "answer": "جيبوتي"
    },
    {
        "question": "ما هي عاصمة البرازيل؟",
        "answer": "برازيليا"
    },
    {
        "question": "ما هي عاصمة سوريا؟",
        "answer": "دمشق"
    },
    {
        "question": "ما هي عاصمة مصر؟",
        "answer": "القاهرة"
    },
    {
        "question": "مدينة 'نواكشوط' هي عاصمة لأي دولة؟",
        "answer": "موريتانيا"
    },
    {
        "question": "مدينة 'كوالالمبور' هي عاصمة لأي دولة؟",
        "answer": "ماليزيا"
    },
    {
        "question": "مدينة 'المنامة' هي عاصمة لأي دولة؟",
        "answer": "البحرين"
    },
    {
        "question": "مدينة 'الدوحة' هي عاصمة لأي دولة؟",
        "answer": "قطر"
    },
    {
        "question": "ما هي عاصمة ألمانيا؟",
        "answer": "برلين"
    },
    {
        "question": "ما هي عاصمة ليبيا؟",
        "answer": "طرابلس"
    },
    {
        "question": "ما هي عاصمة الكويت؟",
        "answer": "الكويت"
    },
    {
        "question": "مدينة 'سيول' هي عاصمة لأي دولة؟",
        "answer": "كوريا الجنوبية"
    },
    {
        "question": "مدينة 'أمستردام' هي عاصمة لأي دولة؟",
        "answer": "هولندا"
    },
    {
        "question": "ما هي عاصمة إندونيسيا؟",
        "answer": "جاكرتا"
    },
    {
        "question": "ما هي عاصمة الأردن؟",
        "answer": "العاصمة عمان"
    },
    {
        "question": "مدينة 'القاهرة' هي عاصمة لأي دولة؟",
        "answer": "مصر"
    },
    {
        "question": "مدينة 'بكين' هي عاصمة لأي دولة؟",
        "answer": "الصين"
    },
    {
        "question": "ما هي عاصمة الهند؟",
        "answer": "نيودلهي"
    },
    {
        "question": "ما هي عاصمة بلجيكا؟",
        "answer": "بروكسل"
    },
    {
        "question": "ما هي عاصمة الصين؟",
        "answer": "بكين"
    },
    {
        "question": "مدينة 'برلين' هي عاصمة لأي دولة؟",
        "answer": "ألمانيا"
    },
    {
        "question": "مدينة 'أوتاوا' هي عاصمة لأي دولة؟",
        "answer": "كندا"
    },
    {
        "question": "مدينة 'دمشق' هي عاصمة لأي دولة؟",
        "answer": "سوريا"
    },
    {
        "question": "ما هي عاصمة المغرب؟",
        "answer": "الرباط"
    },
    {
        "question": "مدينة 'أبوجا' هي عاصمة لأي دولة؟",
        "answer": "نيجيريا"
    },
    {
        "question": "مدينة 'باريس' هي عاصمة لأي دولة؟",
        "answer": "فرنسا"
    },
    {
        "question": "مدينة 'العاصمة عمان' هي عاصمة لأي دولة؟",
        "answer": "الأردن"
    },
    {
        "question": "مدينة 'الرباط' هي عاصمة لأي دولة؟",
        "answer": "المغرب"
    },
    {
        "question": "ما هي عاصمة موريتانيا؟",
        "answer": "نواكشوط"
    },
    {
        "question": "مدينة 'تونس' هي عاصمة لأي دولة؟",
        "answer": "تونس"
    },
    {
        "question": "مدينة 'الرياض' هي عاصمة لأي دولة؟",
        "answer": "السعودية"
    },
    {
        "question": "مدينة 'بيروت' هي عاصمة لأي دولة؟",
        "answer": "لبنان"
    },
    {
        "question": "ما هي عاصمة لبنان؟",
        "answer": "بيروت"
    },
    {
        "question": "ما هي عاصمة تركيا؟",
        "answer": "أنقرة"
    },
    {
        "question": "مدينة 'جاكرتا' هي عاصمة لأي دولة؟",
        "answer": "إندونيسيا"
    },
    {
        "question": "مدينة 'الكويت' هي عاصمة لأي دولة؟",
        "answer": "الكويت"
    },
    {
        "question": "ما هي عاصمة إيطاليا؟",
        "answer": "روما"
    },
    {
        "question": "مدينة 'الجزائر' هي عاصمة لأي دولة؟",
        "answer": "الجزائر"
    },
    {
        "question": "ما هي عاصمة سويسرا؟",
        "answer": "بيرن"
    },
    {
        "question": "مدينة 'بروكسل' هي عاصمة لأي دولة؟",
        "answer": "بلجيكا"
    },
    {
        "question": "مدينة 'أنقرة' هي عاصمة لأي دولة؟",
        "answer": "تركيا"
    },
    {
        "question": "مدينة 'طهران' هي عاصمة لأي دولة؟",
        "answer": "إيران"
    },
    {
        "question": "مدينة 'إسلام آباد' هي عاصمة لأي دولة؟",
        "answer": "باكستان"
    },
    {
        "question": "ما هي عاصمة قطر؟",
        "answer": "الدوحة"
    },
    {
        "question": "مدينة 'جيبوتي' هي عاصمة لأي دولة؟",
        "answer": "جيبوتي"
    },
    {
        "question": "ما هي عاصمة أفغانستان؟",
        "answer": "كابول"
    },
    {
        "question": "ما هي عاصمة الجزائر؟",
        "answer": "الجزائر"
    },
    {
        "question": "مدينة 'نيودلهي' هي عاصمة لأي دولة؟",
        "answer": "الهند"
    },
    {
        "question": "مدينة 'بيرن' هي عاصمة لأي دولة؟",
        "answer": "سويسرا"
    },
    {
        "question": "ما هي عاصمة البحرين؟",
        "answer": "المنامة"
    },
    {
        "question": "مدينة 'مدريد' هي عاصمة لأي دولة؟",
        "answer": "إسبانيا"
    },
    {
        "question": "ما هي عاصمة السودان؟",
        "answer": "الخرطوم"
    },
    {
        "question": "مدينة 'بغداد' هي عاصمة لأي دولة؟",
        "answer": "العراق"
    }
],
    "400": [
    {
        "question": "مدينة 'تيرانا' هي عاصمة لأي دولة؟",
        "answer": "ألبانيا"
    },
    {
        "question": "ما هي عاصمة البوسنة والهرسك؟",
        "answer": "سراييفو"
    },
    {
        "question": "ما هي عاصمة البرتغال؟",
        "answer": "لشبونة"
    },
    {
        "question": "ما هي عاصمة فنلندا؟",
        "answer": "هلسنكي"
    },
    {
        "question": "مدينة 'هلسنكي' هي عاصمة لأي دولة؟",
        "answer": "فنلندا"
    },
    {
        "question": "مدينة 'هراري' هي عاصمة لأي دولة؟",
        "answer": "زيمبابوي"
    },
    {
        "question": "مدينة 'هافانا' هي عاصمة لأي دولة؟",
        "answer": "كوبا"
    },
    {
        "question": "ما هي عاصمة بيرو؟",
        "answer": "ليما"
    },
    {
        "question": "ما هي عاصمة ألبانيا؟",
        "answer": "تيرانا"
    },
    {
        "question": "ما هي عاصمة كرواتيا؟",
        "answer": "زغرب"
    },
    {
        "question": "مدينة 'طشقند' هي عاصمة لأي دولة؟",
        "answer": "أوزبكستان"
    },
    {
        "question": "مدينة 'دبلن' هي عاصمة لأي دولة؟",
        "answer": "أيرلندا"
    },
    {
        "question": "ما هي عاصمة المجر؟",
        "answer": "بودابست"
    },
    {
        "question": "مدينة 'وارسو' هي عاصمة لأي دولة؟",
        "answer": "بولندا"
    },
    {
        "question": "ما هي عاصمة جورجيا؟",
        "answer": "تبليسي"
    },
    {
        "question": "ما هي عاصمة الكاميرون؟",
        "answer": "ياوندي"
    },
    {
        "question": "ما هي عاصمة التشيك؟",
        "answer": "براغ"
    },
    {
        "question": "ما هي عاصمة فيتنام؟",
        "answer": "هانوي"
    },
    {
        "question": "ما هي عاصمة تنزانيا؟",
        "answer": "دودوما"
    },
    {
        "question": "مدينة 'ريكيافيك' هي عاصمة لأي دولة؟",
        "answer": "آيسلندا"
    },
    {
        "question": "مدينة 'مانيلا' هي عاصمة لأي دولة؟",
        "answer": "الفلبين"
    },
    {
        "question": "ما هي عاصمة بلغاريا؟",
        "answer": "صوفيا"
    },
    {
        "question": "ما هي عاصمة سريلانكا؟",
        "answer": "كولومبو"
    },
    {
        "question": "مدينة 'ليما' هي عاصمة لأي دولة؟",
        "answer": "بيرو"
    },
    {
        "question": "مدينة 'تبليسي' هي عاصمة لأي دولة؟",
        "answer": "جورجيا"
    },
    {
        "question": "ما هي عاصمة مالي؟",
        "answer": "باماكو"
    },
    {
        "question": "مدينة 'براتيسلافا' هي عاصمة لأي دولة؟",
        "answer": "سلوفاكيا"
    },
    {
        "question": "مدينة 'بلجراد' هي عاصمة لأي دولة؟",
        "answer": "صربيا"
    },
    {
        "question": "مدينة 'لشبونة' هي عاصمة لأي دولة؟",
        "answer": "البرتغال"
    },
    {
        "question": "ما هي عاصمة السنغال؟",
        "answer": "داكار"
    },
    {
        "question": "مدينة 'كمبالا' هي عاصمة لأي دولة؟",
        "answer": "أوغندا"
    },
    {
        "question": "مدينة 'كييف' هي عاصمة لأي دولة؟",
        "answer": "أوكرانيا"
    },
    {
        "question": "ما هي عاصمة رومانيا؟",
        "answer": "بوخارست"
    },
    {
        "question": "مدينة 'مونتيفيديو' هي عاصمة لأي دولة؟",
        "answer": "الأوروغواي"
    },
    {
        "question": "ما هي عاصمة كوبا؟",
        "answer": "هافانا"
    },
    {
        "question": "ما هي عاصمة آيسلندا؟",
        "answer": "ريكيافيك"
    },
    {
        "question": "ما هي عاصمة أرمينيا؟",
        "answer": "يريفان"
    },
    {
        "question": "مدينة 'براغ' هي عاصمة لأي دولة؟",
        "answer": "التشيك"
    },
    {
        "question": "مدينة 'بانكوك' هي عاصمة لأي دولة؟",
        "answer": "تايلاند"
    },
    {
        "question": "مدينة 'ويلينغتون' هي عاصمة لأي دولة؟",
        "answer": "نيوزيلندا"
    },
    {
        "question": "مدينة 'واغادوغو' هي عاصمة لأي دولة؟",
        "answer": "بوركينا فاسو"
    },
    {
        "question": "مدينة 'بودابست' هي عاصمة لأي دولة؟",
        "answer": "المجر"
    },
    {
        "question": "مدينة 'تالين' هي عاصمة لأي دولة؟",
        "answer": "إستونيا"
    },
    {
        "question": "ما هي عاصمة صربيا؟",
        "answer": "بلجراد"
    },
    {
        "question": "ما هي عاصمة تشيلي؟",
        "answer": "سانتياغو"
    },
    {
        "question": "مدينة 'كاثماندو' هي عاصمة لأي دولة؟",
        "answer": "نيبال"
    },
    {
        "question": "ما هي عاصمة أذربيجان؟",
        "answer": "باكو"
    },
    {
        "question": "ما هي عاصمة أوزبكستان؟",
        "answer": "طشقند"
    },
    {
        "question": "ما هي عاصمة أيرلندا؟",
        "answer": "دبلن"
    },
    {
        "question": "مدينة 'يريفان' هي عاصمة لأي دولة؟",
        "answer": "أرمينيا"
    },
    {
        "question": "مدينة 'دكا' هي عاصمة لأي دولة؟",
        "answer": "بنغلاديش"
    },
    {
        "question": "مدينة 'هانوي' هي عاصمة لأي دولة؟",
        "answer": "فيتنام"
    },
    {
        "question": "مدينة 'فيينا' هي عاصمة لأي دولة؟",
        "answer": "النمسا"
    },
    {
        "question": "مدينة 'كوبنهاجن' هي عاصمة لأي دولة؟",
        "answer": "الدنمارك"
    },
    {
        "question": "مدينة 'كينغستون' هي عاصمة لأي دولة؟",
        "answer": "جامايكا"
    },
    {
        "question": "ما هي عاصمة الأوروغواي؟",
        "answer": "مونتيفيديو"
    },
    {
        "question": "ما هي عاصمة سلوفاكيا؟",
        "answer": "براتيسلافا"
    },
    {
        "question": "مدينة 'موروني' هي عاصمة لأي دولة؟",
        "answer": "جزر القمر"
    },
    {
        "question": "ما هي عاصمة كينيا؟",
        "answer": "نيروبي"
    },
    {
        "question": "مدينة 'أوسلو' هي عاصمة لأي دولة؟",
        "answer": "النرويج"
    },
    {
        "question": "ما هي عاصمة زيمبابوي؟",
        "answer": "هراري"
    },
    {
        "question": "مدينة 'أكرا' هي عاصمة لأي دولة؟",
        "answer": "غانا"
    },
    {
        "question": "مدينة 'باكو' هي عاصمة لأي دولة؟",
        "answer": "أذربيجان"
    },
    {
        "question": "ما هي عاصمة الدنمارك؟",
        "answer": "كوبنهاجن"
    },
    {
        "question": "مدينة 'كاراكاس' هي عاصمة لأي دولة؟",
        "answer": "فنزويلا"
    },
    {
        "question": "مدينة 'بوغوتا' هي عاصمة لأي دولة؟",
        "answer": "كولومبيا"
    },
    {
        "question": "ما هي عاصمة أوكرانيا؟",
        "answer": "كييف"
    },
    {
        "question": "مدينة 'بوخارست' هي عاصمة لأي دولة؟",
        "answer": "رومانيا"
    },
    {
        "question": "ما هي عاصمة جامايكا؟",
        "answer": "كينغستون"
    },
    {
        "question": "مدينة 'سراييفو' هي عاصمة لأي دولة؟",
        "answer": "البوسنة والهرسك"
    },
    {
        "question": "ما هي عاصمة النرويج؟",
        "answer": "أوسلو"
    },
    {
        "question": "مدينة 'دودوما' هي عاصمة لأي دولة؟",
        "answer": "تنزانيا"
    },
    {
        "question": "ما هي عاصمة نيبال؟",
        "answer": "كاثماندو"
    },
    {
        "question": "مدينة 'أستانا (أو نور سلطان)' هي عاصمة لأي دولة؟",
        "answer": "كازاخستان"
    },
    {
        "question": "ما هي عاصمة النمسا؟",
        "answer": "فيينا"
    },
    {
        "question": "ما هي عاصمة سنغافورة؟",
        "answer": "سنغافورة"
    },
    {
        "question": "مدينة 'سانتياغو' هي عاصمة لأي دولة؟",
        "answer": "تشيلي"
    },
    {
        "question": "مدينة 'نيروبي' هي عاصمة لأي دولة؟",
        "answer": "كينيا"
    },
    {
        "question": "ما هي عاصمة كازاخستان؟",
        "answer": "أستانا (أو نور سلطان)"
    },
    {
        "question": "ما هي عاصمة بوركينا فاسو؟",
        "answer": "واغادوغو"
    },
    {
        "question": "ما هي عاصمة فنزويلا؟",
        "answer": "كاراكاس"
    },
    {
        "question": "ما هي عاصمة كولومبيا؟",
        "answer": "بوغوتا"
    },
    {
        "question": "ما هي عاصمة بنغلاديش؟",
        "answer": "دكا"
    },
    {
        "question": "ما هي عاصمة الفلبين؟",
        "answer": "مانيلا"
    },
    {
        "question": "ما هي عاصمة جزر القمر؟",
        "answer": "موروني"
    },
    {
        "question": "ما هي عاصمة أوغندا؟",
        "answer": "كمبالا"
    },
    {
        "question": "ما هي عاصمة إستونيا؟",
        "answer": "تالين"
    },
    {
        "question": "ما هي عاصمة تايلاند؟",
        "answer": "بانكوك"
    },
    {
        "question": "ما هي عاصمة بولندا؟",
        "answer": "وارسو"
    },
    {
        "question": "مدينة 'سنغافورة' هي عاصمة لأي دولة؟",
        "answer": "سنغافورة"
    },
    {
        "question": "مدينة 'صوفيا' هي عاصمة لأي دولة؟",
        "answer": "بلغاريا"
    },
    {
        "question": "ما هي عاصمة نيوزيلندا؟",
        "answer": "ويلينغتون"
    },
    {
        "question": "مدينة 'كولومبو' هي عاصمة لأي دولة؟",
        "answer": "سريلانكا"
    },
    {
        "question": "ما هي عاصمة غانا؟",
        "answer": "أكرا"
    },
    {
        "question": "مدينة 'داكار' هي عاصمة لأي دولة؟",
        "answer": "السنغال"
    },
    {
        "question": "مدينة 'زغرب' هي عاصمة لأي دولة؟",
        "answer": "كرواتيا"
    },
    {
        "question": "مدينة 'ياوندي' هي عاصمة لأي دولة؟",
        "answer": "الكاميرون"
    },
    {
        "question": "مدينة 'باماكو' هي عاصمة لأي دولة؟",
        "answer": "مالي"
    },
    {
        "question": "مدينة 'بيونغ يانغ' هي عاصمة لأي دولة؟",
        "answer": "كوريا الشمالية"
    },
    {
        "question": "ما هي عاصمة كوريا الشمالية؟",
        "answer": "بيونغ يانغ"
    }
],
    "600": [
    {
        "question": "مدينة 'بنما سيتي' هي عاصمة لأي دولة؟",
        "answer": "بنما"
    },
    {
        "question": "ما هي عاصمة ليتوانيا؟",
        "answer": "فيلنيوس"
    },
    {
        "question": "ما هي عاصمة إريتريا؟",
        "answer": "أسمرة"
    },
    {
        "question": "مدينة 'بورت مورسبي' هي عاصمة لأي دولة؟",
        "answer": "بابوا غينيا الجديدة"
    },
    {
        "question": "ما هي عاصمة النيجر؟",
        "answer": "نيامي"
    },
    {
        "question": "ما هي عاصمة ليبيريا؟",
        "answer": "مونروفيا"
    },
    {
        "question": "ما هي عاصمة كمبوديا؟",
        "answer": "بنوم بنه"
    },
    {
        "question": "ما هي عاصمة ميانمار (بورما)؟",
        "answer": "نايبيداو"
    },
    {
        "question": "مدينة 'ليوبليانا' هي عاصمة لأي دولة؟",
        "answer": "سلوفينيا"
    },
    {
        "question": "مدينة 'ماسيرو' هي عاصمة لأي دولة؟",
        "answer": "ليسوتو"
    },
    {
        "question": "ما هي عاصمة غينيا؟",
        "answer": "كوناكري"
    },
    {
        "question": "ما هي عاصمة غيانا؟",
        "answer": "جورج تاون"
    },
    {
        "question": "ما هي عاصمة باراغواي؟",
        "answer": "أسونسيون"
    },
    {
        "question": "ما هي عاصمة جزر البهاما؟",
        "answer": "ناساو"
    },
    {
        "question": "المدينتان 'لاباز' و 'سوكريه' تمثلان عاصمة أية دولة؟",
        "answer": "بوليفيا"
    },
    {
        "question": "مدينة 'لواندا' هي عاصمة لأي دولة؟",
        "answer": "أنغولا"
    },
    {
        "question": "مدينة 'أولان باتور' هي عاصمة لأي دولة؟",
        "answer": "منغوليا"
    },
    {
        "question": "ما هي عاصمة مولدوفا؟",
        "answer": "كيشيناو"
    },
    {
        "question": "مدينة 'باراماريبو' هي عاصمة لأي دولة؟",
        "answer": "سورينام"
    },
    {
        "question": "مدينة 'ويندهوك' هي عاصمة لأي دولة؟",
        "answer": "ناميبيا"
    },
    {
        "question": "مدينة 'غواتيمالا سيتي' هي عاصمة لأي دولة؟",
        "answer": "غواتيمالا"
    },
    {
        "question": "مدينة 'سانتو دومينغو' هي عاصمة لأي دولة؟",
        "answer": "جمهورية الدومينيكان"
    },
    {
        "question": "مدينة 'ناساو' هي عاصمة لأي دولة؟",
        "answer": "جزر البهاما"
    },
    {
        "question": "ما هي عاصمة زامبيا؟",
        "answer": "لوساكا"
    },
    {
        "question": "ما هي عاصمة بيلاروسيا؟",
        "answer": "مينسك"
    },
    {
        "question": "مدينة 'دوشنبه' هي عاصمة لأي دولة؟",
        "answer": "طاجيكستان"
    },
    {
        "question": "ما هي عاصمة هندوراس؟",
        "answer": "تيغوسيغالبا"
    },
    {
        "question": "مدينة 'غابورون' هي عاصمة لأي دولة؟",
        "answer": "بوتسوانا"
    },
    {
        "question": "ما هي عاصمة كوستاريكا؟",
        "answer": "سان خوسيه"
    },
    {
        "question": "ما هي عاصمة هايتي؟",
        "answer": "بورت أو برانس"
    },
    {
        "question": "مدينة 'كيشيناو' هي عاصمة لأي دولة؟",
        "answer": "مولدوفا"
    },
    {
        "question": "مدينة 'كيغالي' هي عاصمة لأي دولة؟",
        "answer": "رواندا"
    },
    {
        "question": "مدينة 'بورت أو برانس' هي عاصمة لأي دولة؟",
        "answer": "هايتي"
    },
    {
        "question": "مدينة 'فيلنيوس' هي عاصمة لأي دولة؟",
        "answer": "ليتوانيا"
    },
    {
        "question": "مدينة 'تيغوسيغالبا' هي عاصمة لأي دولة؟",
        "answer": "هندوراس"
    },
    {
        "question": "مدينة 'مابوتو' هي عاصمة لأي دولة؟",
        "answer": "موزمبيق"
    },
    {
        "question": "ما هي عاصمة طاجيكستان؟",
        "answer": "دوشنبه"
    },
    {
        "question": "ما هي عاصمة بابوا غينيا الجديدة؟",
        "answer": "بورت مورسبي"
    },
    {
        "question": "ما هي عاصمة منغوليا؟",
        "answer": "أولان باتور"
    },
    {
        "question": "مدينة 'فينتيان' هي عاصمة لأي دولة؟",
        "answer": "لاوس"
    },
    {
        "question": "مدينة 'بودغوريتسا' هي عاصمة لأي دولة؟",
        "answer": "الجبل الأسود"
    },
    {
        "question": "مدينة 'بنوم بنه' هي عاصمة لأي دولة؟",
        "answer": "كمبوديا"
    },
    {
        "question": "مدينة 'جيتيكا' هي عاصمة لأي دولة؟",
        "answer": "بوروندي"
    },
    {
        "question": "ما هي عاصمة فيجي؟",
        "answer": "سوفا"
    },
    {
        "question": "ما هي عاصمة جمهورية الدومينيكان؟",
        "answer": "سانتو دومينغو"
    },
    {
        "question": "ما هي عاصمة بوليفيا؟",
        "answer": "لاباز (أو سوكريه)"
    },
    {
        "question": "مدينة 'ليبرفيل' هي عاصمة لأي دولة؟",
        "answer": "جابون (الغابون)"
    },
    {
        "question": "ما هي عاصمة نيكاراجوا؟",
        "answer": "ماناغوا"
    },
    {
        "question": "مدينة 'ريغا' هي عاصمة لأي دولة؟",
        "answer": "لاتفيا"
    },
    {
        "question": "مدينة 'أنتاناناريفو' هي عاصمة لأي دولة؟",
        "answer": "مدغشقر"
    },
    {
        "question": "ما هي عاصمة ليسوتو؟",
        "answer": "ماسيرو"
    },
    {
        "question": "مدينة 'بندر سري بكاوان' هي عاصمة لأي دولة؟",
        "answer": "بروناي"
    },
    {
        "question": "مدينة 'نايبيداو' هي عاصمة لأي دولة؟",
        "answer": "ميانمار (بورما)"
    },
    {
        "question": "مدينة 'لوساكا' هي عاصمة لأي دولة؟",
        "answer": "زامبيا"
    },
    {
        "question": "ما هي عاصمة سلوفينيا؟",
        "answer": "ليوبليانا"
    },
    {
        "question": "مدينة 'أسمرة' هي عاصمة لأي دولة؟",
        "answer": "إريتريا"
    },
    {
        "question": "مدينة 'تيمفو' هي عاصمة لأي دولة؟",
        "answer": "بوتان"
    },
    {
        "question": "مدينة 'مبابان' هي عاصمة لأي دولة؟",
        "answer": "إسواتيني (سوازيلاند)"
    },
    {
        "question": "ما هي عاصمة أنغولا؟",
        "answer": "لواندا"
    },
    {
        "question": "ما هي عاصمة الجبل الأسود؟",
        "answer": "بودغوريتسا"
    },
    {
        "question": "مدينة 'سكوبي' هي عاصمة لأي دولة؟",
        "answer": "مقدونيا الشمالية"
    },
    {
        "question": "مدينة 'ماليه' هي عاصمة لأي دولة؟",
        "answer": "المالديف"
    },
    {
        "question": "ما هي عاصمة سيراليون؟",
        "answer": "فريتاون"
    },
    {
        "question": "مدينة 'نيامي' هي عاصمة لأي دولة؟",
        "answer": "النيجر"
    },
    {
        "question": "ما هي عاصمة جابون (الغابون)؟",
        "answer": "ليبرفيل"
    },
    {
        "question": "مدينة 'ياموسوكرو' هي عاصمة لأي دولة؟",
        "answer": "ساحل العاج (كوت ديفوار)"
    },
    {
        "question": "مدينة 'نجامينا' هي عاصمة لأي دولة؟",
        "answer": "تشاد"
    },
    {
        "question": "مدينة 'فريتاون' هي عاصمة لأي دولة؟",
        "answer": "سيراليون"
    },
    {
        "question": "ما هي عاصمة السلفادور؟",
        "answer": "سان سلفادور"
    },
    {
        "question": "ما هي عاصمة بوتان؟",
        "answer": "تيمفو"
    },
    {
        "question": "ما هي عاصمة ناميبيا؟",
        "answer": "ويندهوك"
    },
    {
        "question": "مدينة 'جورج تاون' هي عاصمة لأي دولة؟",
        "answer": "غيانا"
    },
    {
        "question": "مدينة 'عشق آباد' هي عاصمة لأي دولة؟",
        "answer": "تركمانستان"
    },
    {
        "question": "ما هي عاصمة قيرغيزستان؟",
        "answer": "بيشكيك"
    },
    {
        "question": "مدينة 'سان خوسيه' هي عاصمة لأي دولة؟",
        "answer": "كوستاريكا"
    },
    {
        "question": "مدينة 'أسونسيون' هي عاصمة لأي دولة؟",
        "answer": "باراغواي"
    },
    {
        "question": "ما هي عاصمة بروناي؟",
        "answer": "بندر سري بكاوان"
    },
    {
        "question": "مدينة 'مونروفيا' هي عاصمة لأي دولة؟",
        "answer": "ليبيريا"
    },
    {
        "question": "ما هي عاصمة مقدونيا الشمالية؟",
        "answer": "سكوبي"
    },
    {
        "question": "مدينة 'كوناكري' هي عاصمة لأي دولة؟",
        "answer": "غينيا"
    },
    {
        "question": "ما هي عاصمة سورينام؟",
        "answer": "باراماريبو"
    },
    {
        "question": "ما هي عاصمة إسواتيني (سوازيلاند)؟",
        "answer": "مبابان"
    },
    {
        "question": "ما هي عاصمة المالديف؟",
        "answer": "ماليه"
    },
    {
        "question": "مدينة 'ماناغوا' هي عاصمة لأي دولة؟",
        "answer": "نيكاراجوا"
    },
    {
        "question": "ما هي عاصمة لاتفيا؟",
        "answer": "ريغا"
    },
    {
        "question": "ما هي عاصمة بوتسوانا؟",
        "answer": "غابورون"
    },
    {
        "question": "مدينة 'مينسك' هي عاصمة لأي دولة؟",
        "answer": "بيلاروسيا"
    },
    {
        "question": "ما هي عاصمة تشاد؟",
        "answer": "نجامينا"
    },
    {
        "question": "ما هي عاصمة تركمانستان؟",
        "answer": "عشق آباد"
    },
    {
        "question": "مدينة 'بيشكيك' هي عاصمة لأي دولة؟",
        "answer": "قيرغيزستان"
    },
    {
        "question": "ما هي عاصمة موزمبيق؟",
        "answer": "مابوتو"
    },
    {
        "question": "ما هي عاصمة بوروندي؟",
        "answer": "جيتيكا"
    },
    {
        "question": "ما هي عاصمة لاوس؟",
        "answer": "فينتيان"
    },
    {
        "question": "ما هي عاصمة مدغشقر؟",
        "answer": "أنتاناناريفو"
    },
    {
        "question": "مدينة 'سان سلفادور' هي عاصمة لأي دولة؟",
        "answer": "السلفادور"
    },
    {
        "question": "ما هي عاصمة ساحل العاج (كوت ديفوار)؟",
        "answer": "ياموسوكرو"
    },
    {
        "question": "ما هي عاصمة غواتيمالا؟",
        "answer": "غواتيمالا سيتي"
    },
    {
        "question": "ما هي عاصمة بنما؟",
        "answer": "بنما سيتي"
    },
    {
        "question": "مدينة 'سوفا' هي عاصمة لأي دولة؟",
        "answer": "فيجي"
    },
    {
        "question": "ما هي عاصمة رواندا؟",
        "answer": "كيغالي"
    }
]
};
