window.gameQuestions["فن تركي"] = {
    "200": [
    {
        "question": "من هو بطل مسلسل 'حريم السلطان'؟",
        "answer": "خالد أرغنتش"
    },
    {
        "question": "من هي بطلة مسلسل 'حريم السلطان'؟",
        "answer": "مريم أوزرلي"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (الرجل) في مسلسل 'حريم السلطان'؟",
        "answer": "السلطان سليمان"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (المرأة) في مسلسل 'حريم السلطان'؟",
        "answer": "السلطانة هيام"
    },
    {
        "question": "في أي مسلسل جسد 'خالد أرغنتش' دور 'السلطان سليمان'؟",
        "answer": "حريم السلطان"
    },
    {
        "question": "في أي مسلسل جسدت 'مريم أوزرلي' دور 'السلطانة هيام'؟",
        "answer": "حريم السلطان"
    },
    {
        "question": "من هو بطل مسلسل 'العشق الممنوع'؟",
        "answer": "كيفانش تاتليتوغ"
    },
    {
        "question": "من هي بطلة مسلسل 'العشق الممنوع'؟",
        "answer": "بيرين سات"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (الرجل) في مسلسل 'العشق الممنوع'؟",
        "answer": "مهند"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (المرأة) في مسلسل 'العشق الممنوع'؟",
        "answer": "سمر"
    },
    {
        "question": "في أي مسلسل جسد 'كيفانش تاتليتوغ' دور 'مهند'؟",
        "answer": "العشق الممنوع"
    },
    {
        "question": "في أي مسلسل جسدت 'بيرين سات' دور 'سمر'؟",
        "answer": "العشق الممنوع"
    },
    {
        "question": "من هو بطل مسلسل 'حب أعمى'؟",
        "answer": "بوراك أوزجيفيت"
    },
    {
        "question": "من هي بطلة مسلسل 'حب أعمى'؟",
        "answer": "نيسليهان أتاغول"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (الرجل) في مسلسل 'حب أعمى'؟",
        "answer": "كمال"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (المرأة) في مسلسل 'حب أعمى'؟",
        "answer": "نيهان"
    },
    {
        "question": "في أي مسلسل جسد 'بوراك أوزجيفيت' دور 'كمال'؟",
        "answer": "حب أعمى"
    },
    {
        "question": "في أي مسلسل جسدت 'نيسليهان أتاغول' دور 'نيهان'؟",
        "answer": "حب أعمى"
    },
    {
        "question": "من هو بطل مسلسل 'قيامة أرطغرل'؟",
        "answer": "إنجين ألتان"
    },
    {
        "question": "من هي بطلة مسلسل 'قيامة أرطغرل'؟",
        "answer": "إسراء بيلجيتش"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (الرجل) في مسلسل 'قيامة أرطغرل'؟",
        "answer": "أرطغرل"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (المرأة) في مسلسل 'قيامة أرطغرل'؟",
        "answer": "السلطانة حليمة"
    },
    {
        "question": "في أي مسلسل جسد 'إنجين ألتان' دور 'أرطغرل'؟",
        "answer": "قيامة أرطغرل"
    },
    {
        "question": "في أي مسلسل جسدت 'إسراء بيلجيتش' دور 'السلطانة حليمة'؟",
        "answer": "قيامة أرطغرل"
    },
    {
        "question": "من هو بطل مسلسل 'الحفرة'؟",
        "answer": "أراس بولوت إيناملي"
    },
    {
        "question": "من هي بطلة مسلسل 'الحفرة'؟",
        "answer": "ديلان جيجيك دنيز"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (الرجل) في مسلسل 'الحفرة'؟",
        "answer": "ياماتش"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (المرأة) في مسلسل 'الحفرة'؟",
        "answer": "سنا"
    },
    {
        "question": "في أي مسلسل جسد 'أراس بولوت إيناملي' دور 'ياماتش'؟",
        "answer": "الحفرة"
    },
    {
        "question": "في أي مسلسل جسدت 'ديلان جيجيك دنيز' دور 'سنا'؟",
        "answer": "الحفرة"
    },
    {
        "question": "من هو بطل مسلسل 'أنت اطرق بابي'؟",
        "answer": "كرم بورسين"
    },
    {
        "question": "من هي بطلة مسلسل 'أنت اطرق بابي'؟",
        "answer": "هاندا أرتشيل"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (الرجل) في مسلسل 'أنت اطرق بابي'؟",
        "answer": "سيركان"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (المرأة) في مسلسل 'أنت اطرق بابي'؟",
        "answer": "إيدا"
    },
    {
        "question": "في أي مسلسل جسد 'كرم بورسين' دور 'سيركان'؟",
        "answer": "أنت اطرق بابي"
    },
    {
        "question": "في أي مسلسل جسدت 'هاندا أرتشيل' دور 'إيدا'؟",
        "answer": "أنت اطرق بابي"
    },
    {
        "question": "من هو بطل مسلسل 'الطائر المبكر'؟",
        "answer": "جان يامان"
    },
    {
        "question": "من هي بطلة مسلسل 'الطائر المبكر'؟",
        "answer": "ديميت أوزدمير"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (الرجل) في مسلسل 'الطائر المبكر'؟",
        "answer": "جان"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (المرأة) في مسلسل 'الطائر المبكر'؟",
        "answer": "سنام"
    },
    {
        "question": "في أي مسلسل جسد 'جان يامان' دور 'جان'؟",
        "answer": "الطائر المبكر"
    },
    {
        "question": "في أي مسلسل جسدت 'ديميت أوزدمير' دور 'سنام'؟",
        "answer": "الطائر المبكر"
    },
    {
        "question": "من هو بطل مسلسل 'نور'؟",
        "answer": "كيفانش تاتليتوغ"
    },
    {
        "question": "من هي بطلة مسلسل 'نور'؟",
        "answer": "سونغول أودان"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (الرجل) في مسلسل 'نور'؟",
        "answer": "مهند"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (المرأة) في مسلسل 'نور'؟",
        "answer": "نور"
    },
    {
        "question": "في أي مسلسل جسدت 'سونغول أودان' دور 'نور'؟",
        "answer": "نور"
    },
    {
        "question": "من هو بطل مسلسل 'وادي الذئاب'؟",
        "answer": "نجاتي شاشماز"
    },
    {
        "question": "من هي بطلة مسلسل 'وادي الذئاب'؟",
        "answer": "أوزغو نامال"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (الرجل) في مسلسل 'وادي الذئاب'؟",
        "answer": "مراد علمدار"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (المرأة) في مسلسل 'وادي الذئاب'؟",
        "answer": "إيليف"
    },
    {
        "question": "في أي مسلسل جسد 'نجاتي شاشماز' دور 'مراد علمدار'؟",
        "answer": "وادي الذئاب"
    },
    {
        "question": "في أي مسلسل جسدت 'أوزغو نامال' دور 'إيليف'؟",
        "answer": "وادي الذئاب"
    },
    {
        "question": "من هو بطل مسلسل 'إيزيل'؟",
        "answer": "كينان إميرزالي أوغلو"
    },
    {
        "question": "من هي بطلة مسلسل 'إيزيل'؟",
        "answer": "جانسو ديري"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (الرجل) في مسلسل 'إيزيل'؟",
        "answer": "إيزيل"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (المرأة) في مسلسل 'إيزيل'؟",
        "answer": "عيشان"
    },
    {
        "question": "في أي مسلسل جسد 'كينان إميرزالي أوغلو' دور 'إيزيل'؟",
        "answer": "إيزيل"
    },
    {
        "question": "في أي مسلسل جسدت 'جانسو ديري' دور 'عيشان'؟",
        "answer": "إيزيل"
    },
    {
        "question": "من هو بطل مسلسل 'فاطمة'؟",
        "answer": "إنجين أكيوريك"
    },
    {
        "question": "من هي بطلة مسلسل 'فاطمة'؟",
        "answer": "بيرين سات"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (الرجل) في مسلسل 'فاطمة'؟",
        "answer": "كريم"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (المرأة) في مسلسل 'فاطمة'؟",
        "answer": "فاطمة"
    },
    {
        "question": "في أي مسلسل جسد 'إنجين أكيوريك' دور 'كريم'؟",
        "answer": "فاطمة"
    },
    {
        "question": "في أي مسلسل جسدت 'بيرين سات' دور 'فاطمة'؟",
        "answer": "فاطمة"
    },
    {
        "question": "من هو بطل مسلسل 'حب للإيجار'؟",
        "answer": "باريش أردوتش"
    },
    {
        "question": "من هي بطلة مسلسل 'حب للإيجار'؟",
        "answer": "إلتشين سانجو"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (الرجل) في مسلسل 'حب للإيجار'؟",
        "answer": "عمر"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (المرأة) في مسلسل 'حب للإيجار'؟",
        "answer": "دفنة"
    },
    {
        "question": "في أي مسلسل جسد 'باريش أردوتش' دور 'عمر'؟",
        "answer": "حب للإيجار"
    },
    {
        "question": "في أي مسلسل جسدت 'إلتشين سانجو' دور 'دفنة'؟",
        "answer": "حب للإيجار"
    },
    {
        "question": "من هو بطل مسلسل 'في الداخل'؟",
        "answer": "شاتاي أولسوي"
    },
    {
        "question": "من هي بطلة مسلسل 'في الداخل'؟",
        "answer": "بانسو سورال"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (الرجل) في مسلسل 'في الداخل'؟",
        "answer": "صرب"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (المرأة) في مسلسل 'في الداخل'؟",
        "answer": "ملك"
    },
    {
        "question": "في أي مسلسل جسد 'شاتاي أولسوي' دور 'صرب'؟",
        "answer": "في الداخل"
    },
    {
        "question": "في أي مسلسل جسدت 'بانسو سورال' دور 'ملك'؟",
        "answer": "في الداخل"
    },
    {
        "question": "من هو بطل مسلسل 'التفاحة الممنوعة'؟",
        "answer": "طلعت بولوت"
    },
    {
        "question": "من هي بطلة مسلسل 'التفاحة الممنوعة'؟",
        "answer": "شيفال سام"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (الرجل) في مسلسل 'التفاحة الممنوعة'؟",
        "answer": "خالد"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (المرأة) في مسلسل 'التفاحة الممنوعة'؟",
        "answer": "إندر"
    },
    {
        "question": "في أي مسلسل جسد 'طلعت بولوت' دور 'خالد'؟",
        "answer": "التفاحة الممنوعة"
    },
    {
        "question": "في أي مسلسل جسدت 'شيفال سام' دور 'إندر'؟",
        "answer": "التفاحة الممنوعة"
    },
    {
        "question": "من هو بطل مسلسل 'المؤسس عثمان'؟",
        "answer": "بوراك أوزجيفيت"
    },
    {
        "question": "من هي بطلة مسلسل 'المؤسس عثمان'؟",
        "answer": "أوزجي تورير"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (الرجل) في مسلسل 'المؤسس عثمان'؟",
        "answer": "عثمان"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (المرأة) في مسلسل 'المؤسس عثمان'؟",
        "answer": "بالا خاتون"
    },
    {
        "question": "في أي مسلسل جسد 'بوراك أوزجيفيت' دور 'عثمان'؟",
        "answer": "المؤسس عثمان"
    },
    {
        "question": "في أي مسلسل جسدت 'أوزجي تورير' دور 'بالا خاتون'؟",
        "answer": "المؤسس عثمان"
    },
    {
        "question": "من هو بطل مسلسل 'الطبيب المعجزة'؟",
        "answer": "تانر أولماز"
    },
    {
        "question": "من هي بطلة مسلسل 'الطبيب المعجزة'؟",
        "answer": "سينام كوبال"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (الرجل) في مسلسل 'الطبيب المعجزة'؟",
        "answer": "علي وفاء"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (المرأة) في مسلسل 'الطبيب المعجزة'؟",
        "answer": "نازلي"
    },
    {
        "question": "في أي مسلسل جسد 'تانر أولماز' دور 'علي وفاء'؟",
        "answer": "الطبيب المعجزة"
    },
    {
        "question": "في أي مسلسل جسدت 'سينام كوبال' دور 'نازلي'؟",
        "answer": "الطبيب المعجزة"
    },
    {
        "question": "من هو بطل مسلسل 'العهد'؟",
        "answer": "تولغا ساريتاش"
    },
    {
        "question": "من هي بطلة مسلسل 'العهد'؟",
        "answer": "أيبوكي بوسات"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (الرجل) في مسلسل 'العهد'؟",
        "answer": "يافوز"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (المرأة) في مسلسل 'العهد'؟",
        "answer": "بهار"
    },
    {
        "question": "في أي مسلسل جسد 'تولغا ساريتاش' دور 'يافوز'؟",
        "answer": "العهد"
    },
    {
        "question": "في أي مسلسل جسدت 'أيبوكي بوسات' دور 'بهار'؟",
        "answer": "العهد"
    },
    {
        "question": "من هو بطل مسلسل 'زهرة الثالوث'؟",
        "answer": "أكين أكينوزو"
    },
    {
        "question": "من هي بطلة مسلسل 'زهرة الثالوث'؟",
        "answer": "إيبرو شاهين"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (الرجل) في مسلسل 'زهرة الثالوث'؟",
        "answer": "ميران"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (المرأة) في مسلسل 'زهرة الثالوث'؟",
        "answer": "ريان"
    },
    {
        "question": "في أي مسلسل جسد 'أكين أكينوزو' دور 'ميران'؟",
        "answer": "زهرة الثالوث"
    },
    {
        "question": "في أي مسلسل جسدت 'إيبرو شاهين' دور 'ريان'؟",
        "answer": "زهرة الثالوث"
    },
    {
        "question": "من هو بطل مسلسل 'أسميتها فريحة'؟",
        "answer": "شاتاي أولسوي"
    },
    {
        "question": "من هي بطلة مسلسل 'أسميتها فريحة'؟",
        "answer": "هازال كايا"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (الرجل) في مسلسل 'أسميتها فريحة'؟",
        "answer": "أمير"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (المرأة) في مسلسل 'أسميتها فريحة'؟",
        "answer": "فريحة"
    },
    {
        "question": "في أي مسلسل جسد 'شاتاي أولسوي' دور 'أمير'؟",
        "answer": "أسميتها فريحة"
    },
    {
        "question": "في أي مسلسل جسدت 'هازال كايا' دور 'فريحة'؟",
        "answer": "أسميتها فريحة"
    },
    {
        "question": "من هو بطل مسلسل 'جسور والجميلة'؟",
        "answer": "كيفانش تاتليتوغ"
    },
    {
        "question": "من هي بطلة مسلسل 'جسور والجميلة'؟",
        "answer": "توبا بويوكستون"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (الرجل) في مسلسل 'جسور والجميلة'؟",
        "answer": "جسور"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (المرأة) في مسلسل 'جسور والجميلة'؟",
        "answer": "سوهان"
    },
    {
        "question": "في أي مسلسل جسد 'كيفانش تاتليتوغ' دور 'جسور'؟",
        "answer": "جسور والجميلة"
    },
    {
        "question": "في أي مسلسل جسدت 'توبا بويوكستون' دور 'سوهان'؟",
        "answer": "جسور والجميلة"
    },
    {
        "question": "من هو بطل مسلسل 'بنات الشمس'؟",
        "answer": "تولغا ساريتاش"
    },
    {
        "question": "من هي بطلة مسلسل 'بنات الشمس'؟",
        "answer": "هاندا أرتشيل"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (الرجل) في مسلسل 'بنات الشمس'؟",
        "answer": "علي"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (المرأة) في مسلسل 'بنات الشمس'؟",
        "answer": "سيلين"
    },
    {
        "question": "في أي مسلسل جسد 'تولغا ساريتاش' دور 'علي'؟",
        "answer": "بنات الشمس"
    },
    {
        "question": "في أي مسلسل جسدت 'هاندا أرتشيل' دور 'سيلين'؟",
        "answer": "بنات الشمس"
    },
    {
        "question": "من هو بطل مسلسل 'عاصي'؟",
        "answer": "مراد يلدريم"
    },
    {
        "question": "من هي بطلة مسلسل 'عاصي'؟",
        "answer": "توبا بويوكستون"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (الرجل) في مسلسل 'عاصي'؟",
        "answer": "أمير"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (المرأة) في مسلسل 'عاصي'؟",
        "answer": "عاصي"
    },
    {
        "question": "في أي مسلسل جسد 'مراد يلدريم' دور 'أمير'؟",
        "answer": "عاصي"
    },
    {
        "question": "في أي مسلسل جسدت 'توبا بويوكستون' دور 'عاصي'؟",
        "answer": "عاصي"
    },
    {
        "question": "من هو بطل مسلسل 'العشق الأسود'؟",
        "answer": "إنجين أكيوريك"
    },
    {
        "question": "من هي بطلة مسلسل 'العشق الأسود'؟",
        "answer": "توبا بويوكستون"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (الرجل) في مسلسل 'العشق الأسود'؟",
        "answer": "عمر"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (المرأة) في مسلسل 'العشق الأسود'؟",
        "answer": "إيليف"
    },
    {
        "question": "في أي مسلسل جسد 'إنجين أكيوريك' دور 'عمر'؟",
        "answer": "العشق الأسود"
    },
    {
        "question": "في أي مسلسل جسدت 'توبا بويوكستون' دور 'إيليف'؟",
        "answer": "العشق الأسود"
    },
    {
        "question": "من هو بطل مسلسل 'بويراز كاراييل'؟",
        "answer": "إيلكر كاليلي"
    },
    {
        "question": "من هي بطلة مسلسل 'بويراز كاراييل'؟",
        "answer": "بورتشين تيرزي أوغلو"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (الرجل) في مسلسل 'بويراز كاراييل'؟",
        "answer": "بويراز"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (المرأة) في مسلسل 'بويراز كاراييل'؟",
        "answer": "عائشة جول"
    },
    {
        "question": "في أي مسلسل جسد 'إيلكر كاليلي' دور 'بويراز'؟",
        "answer": "بويراز كاراييل"
    },
    {
        "question": "في أي مسلسل جسدت 'بورتشين تيرزي أوغلو' دور 'عائشة جول'؟",
        "answer": "بويراز كاراييل"
    },
    {
        "question": "من هو بطل مسلسل 'على مر الزمان'؟",
        "answer": "أركان بيتيكايا"
    },
    {
        "question": "من هي بطلة مسلسل 'على مر الزمان'؟",
        "answer": "عائشة بينجول"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (الرجل) في مسلسل 'على مر الزمان'؟",
        "answer": "القبطان علي"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (المرأة) في مسلسل 'على مر الزمان'؟",
        "answer": "جميلة"
    },
    {
        "question": "في أي مسلسل جسد 'أركان بيتيكايا' دور 'القبطان علي'؟",
        "answer": "على مر الزمان"
    },
    {
        "question": "في أي مسلسل جسدت 'عائشة بينجول' دور 'جميلة'؟",
        "answer": "على مر الزمان"
    },
    {
        "question": "من هو بطل مسلسل 'الأوراق المتساقطة'؟",
        "answer": "خليل إرغون"
    },
    {
        "question": "من هي بطلة مسلسل 'الأوراق المتساقطة'؟",
        "answer": "غوڤين هوكنا"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (الرجل) في مسلسل 'الأوراق المتساقطة'؟",
        "answer": "علي رضا"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (المرأة) في مسلسل 'الأوراق المتساقطة'؟",
        "answer": "خيرية"
    },
    {
        "question": "في أي مسلسل جسد 'خليل إرغون' دور 'علي رضا'؟",
        "answer": "الأوراق المتساقطة"
    },
    {
        "question": "في أي مسلسل جسدت 'غوڤين هوكنا' دور 'خيرية'؟",
        "answer": "الأوراق المتساقطة"
    },
    {
        "question": "من هو بطل مسلسل 'حكايتنا'؟",
        "answer": "بوراك دينيز"
    },
    {
        "question": "من هي بطلة مسلسل 'حكايتنا'؟",
        "answer": "هازال كايا"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (الرجل) في مسلسل 'حكايتنا'؟",
        "answer": "باريش"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (المرأة) في مسلسل 'حكايتنا'؟",
        "answer": "فيليز"
    },
    {
        "question": "في أي مسلسل جسد 'بوراك دينيز' دور 'باريش'؟",
        "answer": "حكايتنا"
    },
    {
        "question": "في أي مسلسل جسدت 'هازال كايا' دور 'فيليز'؟",
        "answer": "حكايتنا"
    },
    {
        "question": "من هو بطل مسلسل 'الغراب'؟",
        "answer": "باريش أردوتش"
    },
    {
        "question": "من هي بطلة مسلسل 'الغراب'؟",
        "answer": "بورجو بيريجيك"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (الرجل) في مسلسل 'الغراب'؟",
        "answer": "كوزغون"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (المرأة) في مسلسل 'الغراب'؟",
        "answer": "ديلا"
    },
    {
        "question": "في أي مسلسل جسد 'باريش أردوتش' دور 'كوزغون'؟",
        "answer": "الغراب"
    },
    {
        "question": "في أي مسلسل جسدت 'بورجو بيريجيك' دور 'ديلا'؟",
        "answer": "الغراب"
    },
    {
        "question": "من هو بطل مسلسل 'عطر الأمس'؟",
        "answer": "مراد يلدريم"
    },
    {
        "question": "من هي بطلة مسلسل 'عطر الأمس'؟",
        "answer": "مريم أوزرلي"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (الرجل) في مسلسل 'عطر الأمس'؟",
        "answer": "كارتال"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (المرأة) في مسلسل 'عطر الأمس'؟",
        "answer": "سيلين"
    },
    {
        "question": "في أي مسلسل جسد 'مراد يلدريم' دور 'كارتال'؟",
        "answer": "عطر الأمس"
    },
    {
        "question": "في أي مسلسل جسدت 'مريم أوزرلي' دور 'سيلين'؟",
        "answer": "عطر الأمس"
    },
    {
        "question": "من هو بطل مسلسل 'لعبة القدر'؟",
        "answer": "أوزجان دينيز"
    },
    {
        "question": "من هي بطلة مسلسل 'لعبة القدر'؟",
        "answer": "خديجة شنديل"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (الرجل) في مسلسل 'لعبة القدر'؟",
        "answer": "كهرمان"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (المرأة) في مسلسل 'لعبة القدر'؟",
        "answer": "إيليف"
    },
    {
        "question": "في أي مسلسل جسد 'أوزجان دينيز' دور 'كهرمان'؟",
        "answer": "لعبة القدر"
    },
    {
        "question": "في أي مسلسل جسدت 'خديجة شنديل' دور 'إيليف'؟",
        "answer": "لعبة القدر"
    },
    {
        "question": "من هو بطل مسلسل 'مد جزر'؟",
        "answer": "شاتاي أولسوي"
    },
    {
        "question": "من هي بطلة مسلسل 'مد جزر'؟",
        "answer": "سيريناي ساريكايا"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (الرجل) في مسلسل 'مد جزر'؟",
        "answer": "يامان"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (المرأة) في مسلسل 'مد جزر'؟",
        "answer": "ميرا"
    },
    {
        "question": "في أي مسلسل جسد 'شاتاي أولسوي' دور 'يامان'؟",
        "answer": "مد جزر"
    },
    {
        "question": "في أي مسلسل جسدت 'سيريناي ساريكايا' دور 'ميرا'؟",
        "answer": "مد جزر"
    },
    {
        "question": "من هو بطل مسلسل 'امرأة'؟",
        "answer": "جانر جيندوروك"
    },
    {
        "question": "من هي بطلة مسلسل 'امرأة'؟",
        "answer": "أوزجي أوزبيرينجي"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (الرجل) في مسلسل 'امرأة'؟",
        "answer": "صرب"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (المرأة) في مسلسل 'امرأة'؟",
        "answer": "بهار"
    },
    {
        "question": "في أي مسلسل جسد 'جانر جيندوروك' دور 'صرب'؟",
        "answer": "امرأة"
    },
    {
        "question": "في أي مسلسل جسدت 'أوزجي أوزبيرينجي' دور 'بهار'؟",
        "answer": "امرأة"
    },
    {
        "question": "من هو بطل مسلسل 'سامحيني'؟",
        "answer": "ميرت ألتينشيك"
    },
    {
        "question": "من هي بطلة مسلسل 'سامحيني'؟",
        "answer": "غي ماي"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (الرجل) في مسلسل 'سامحيني'؟",
        "answer": "كمال"
    },
    {
        "question": "ما اسم الشخصية الرئيسية (المرأة) في مسلسل 'سامحيني'؟",
        "answer": "منار"
    },
    {
        "question": "في أي مسلسل جسد 'ميرت ألتينشيك' دور 'كمال'؟",
        "answer": "سامحيني"
    },
    {
        "question": "في أي مسلسل جسدت 'غي ماي' دور 'منار'؟",
        "answer": "سامحيني"
    },
    {
        "question": "ما جنسية المسلسلات التي تُدبلج وتشتهر دراميا كمهند ونور؟",
        "answer": "التركية"
    },
    {
        "question": "في أي مدينة تقع أحداث أغلب المسلسلات التركية؟",
        "answer": "إسطنبول"
    },
    {
        "question": "ما هو المشروب الذي يقدم في كاسات صغيرة في الدراما التركية بكثرة؟",
        "answer": "الشاي التركي"
    }
],
    "400": [
    {
        "question": "من هو الممثل الذي اشتهر بدور 'السلطان سليمان' في الدراما التركية 'حريم السلطان'؟",
        "answer": "خالد أرغنتش"
    },
    {
        "question": "من هي الممثلة التي اشتهرت بدور 'السلطانة هيام' في الدراما التركية 'حريم السلطان'؟",
        "answer": "مريم أوزرلي"
    },
    {
        "question": "من شاركت 'خالد أرغنتش' بطولة مسلسل 'حريم السلطان'؟",
        "answer": "مريم أوزرلي"
    },
    {
        "question": "من شارك 'مريم أوزرلي' بطولة مسلسل 'حريم السلطان'؟",
        "answer": "خالد أرغنتش"
    },
    {
        "question": "علاقة حب شهيرة في التلفزيون جمعت بين 'السلطان سليمان' و 'السلطانة هيام'.. في أي مسلسل كانت؟",
        "answer": "حريم السلطان"
    },
    {
        "question": "شخصية 'السلطان سليمان' في مسلسل 'حريم السلطان'، هل جسدها كيفانش تاتليتوغ أم 'خالد أرغنتش'؟",
        "answer": "خالد أرغنتش"
    },
    {
        "question": "من هو الممثل الذي اشتهر بدور 'مهند' في الدراما التركية 'العشق الممنوع'؟",
        "answer": "كيفانش تاتليتوغ"
    },
    {
        "question": "من هي الممثلة التي اشتهرت بدور 'سمر' في الدراما التركية 'العشق الممنوع'؟",
        "answer": "بيرين سات"
    },
    {
        "question": "من شاركت 'كيفانش تاتليتوغ' بطولة مسلسل 'العشق الممنوع'؟",
        "answer": "بيرين سات"
    },
    {
        "question": "من شارك 'بيرين سات' بطولة مسلسل 'العشق الممنوع'؟",
        "answer": "كيفانش تاتليتوغ"
    },
    {
        "question": "علاقة حب شهيرة في التلفزيون جمعت بين 'مهند' و 'سمر'.. في أي مسلسل كانت؟",
        "answer": "العشق الممنوع"
    },
    {
        "question": "شخصية 'مهند' في مسلسل 'العشق الممنوع'، هل جسدها كيفانش تاتليتوغ أم 'كيفانش تاتليتوغ'؟",
        "answer": "كيفانش تاتليتوغ"
    },
    {
        "question": "من هو الممثل الذي اشتهر بدور 'كمال' في الدراما التركية 'حب أعمى'؟",
        "answer": "بوراك أوزجيفيت"
    },
    {
        "question": "من هي الممثلة التي اشتهرت بدور 'نيهان' في الدراما التركية 'حب أعمى'؟",
        "answer": "نيسليهان أتاغول"
    },
    {
        "question": "من شاركت 'بوراك أوزجيفيت' بطولة مسلسل 'حب أعمى'؟",
        "answer": "نيسليهان أتاغول"
    },
    {
        "question": "من شارك 'نيسليهان أتاغول' بطولة مسلسل 'حب أعمى'؟",
        "answer": "بوراك أوزجيفيت"
    },
    {
        "question": "علاقة حب شهيرة في التلفزيون جمعت بين 'كمال' و 'نيهان'.. في أي مسلسل كانت؟",
        "answer": "حب أعمى"
    },
    {
        "question": "شخصية 'كمال' في مسلسل 'حب أعمى'، هل جسدها كيفانش تاتليتوغ أم 'بوراك أوزجيفيت'؟",
        "answer": "بوراك أوزجيفيت"
    },
    {
        "question": "من هو الممثل الذي اشتهر بدور 'أرطغرل' في الدراما التركية 'قيامة أرطغرل'؟",
        "answer": "إنجين ألتان"
    },
    {
        "question": "من هي الممثلة التي اشتهرت بدور 'السلطانة حليمة' في الدراما التركية 'قيامة أرطغرل'؟",
        "answer": "إسراء بيلجيتش"
    },
    {
        "question": "من شاركت 'إنجين ألتان' بطولة مسلسل 'قيامة أرطغرل'؟",
        "answer": "إسراء بيلجيتش"
    },
    {
        "question": "من شارك 'إسراء بيلجيتش' بطولة مسلسل 'قيامة أرطغرل'؟",
        "answer": "إنجين ألتان"
    },
    {
        "question": "علاقة حب شهيرة في التلفزيون جمعت بين 'أرطغرل' و 'السلطانة حليمة'.. في أي مسلسل كانت؟",
        "answer": "قيامة أرطغرل"
    },
    {
        "question": "شخصية 'أرطغرل' في مسلسل 'قيامة أرطغرل'، هل جسدها كيفانش تاتليتوغ أم 'إنجين ألتان'؟",
        "answer": "إنجين ألتان"
    },
    {
        "question": "من هو الممثل الذي اشتهر بدور 'ياماتش' في الدراما التركية 'الحفرة'؟",
        "answer": "أراس بولوت إيناملي"
    },
    {
        "question": "من هي الممثلة التي اشتهرت بدور 'سنا' في الدراما التركية 'الحفرة'؟",
        "answer": "ديلان جيجيك دنيز"
    },
    {
        "question": "من شاركت 'أراس بولوت إيناملي' بطولة مسلسل 'الحفرة'؟",
        "answer": "ديلان جيجيك دنيز"
    },
    {
        "question": "من شارك 'ديلان جيجيك دنيز' بطولة مسلسل 'الحفرة'؟",
        "answer": "أراس بولوت إيناملي"
    },
    {
        "question": "علاقة حب شهيرة في التلفزيون جمعت بين 'ياماتش' و 'سنا'.. في أي مسلسل كانت؟",
        "answer": "الحفرة"
    },
    {
        "question": "شخصية 'ياماتش' في مسلسل 'الحفرة'، هل جسدها كيفانش تاتليتوغ أم 'أراس بولوت إيناملي'؟",
        "answer": "أراس بولوت إيناملي"
    },
    {
        "question": "من هو الممثل الذي اشتهر بدور 'سيركان' في الدراما التركية 'أنت اطرق بابي'؟",
        "answer": "كرم بورسين"
    },
    {
        "question": "من هي الممثلة التي اشتهرت بدور 'إيدا' في الدراما التركية 'أنت اطرق بابي'؟",
        "answer": "هاندا أرتشيل"
    },
    {
        "question": "من شاركت 'كرم بورسين' بطولة مسلسل 'أنت اطرق بابي'؟",
        "answer": "هاندا أرتشيل"
    },
    {
        "question": "من شارك 'هاندا أرتشيل' بطولة مسلسل 'أنت اطرق بابي'؟",
        "answer": "كرم بورسين"
    },
    {
        "question": "علاقة حب شهيرة في التلفزيون جمعت بين 'سيركان' و 'إيدا'.. في أي مسلسل كانت؟",
        "answer": "أنت اطرق بابي"
    },
    {
        "question": "شخصية 'سيركان' في مسلسل 'أنت اطرق بابي'، هل جسدها كيفانش تاتليتوغ أم 'كرم بورسين'؟",
        "answer": "كرم بورسين"
    },
    {
        "question": "من هو الممثل الذي اشتهر بدور 'جان' في الدراما التركية 'الطائر المبكر'؟",
        "answer": "جان يامان"
    },
    {
        "question": "من هي الممثلة التي اشتهرت بدور 'سنام' في الدراما التركية 'الطائر المبكر'؟",
        "answer": "ديميت أوزدمير"
    },
    {
        "question": "من شاركت 'جان يامان' بطولة مسلسل 'الطائر المبكر'؟",
        "answer": "ديميت أوزدمير"
    },
    {
        "question": "من شارك 'ديميت أوزدمير' بطولة مسلسل 'الطائر المبكر'؟",
        "answer": "جان يامان"
    },
    {
        "question": "علاقة حب شهيرة في التلفزيون جمعت بين 'جان' و 'سنام'.. في أي مسلسل كانت؟",
        "answer": "الطائر المبكر"
    },
    {
        "question": "شخصية 'جان' في مسلسل 'الطائر المبكر'، هل جسدها كيفانش تاتليتوغ أم 'جان يامان'؟",
        "answer": "جان يامان"
    },
    {
        "question": "من هو الممثل الذي اشتهر بدور 'مهند' في الدراما التركية 'نور'؟",
        "answer": "كيفانش تاتليتوغ"
    },
    {
        "question": "من هي الممثلة التي اشتهرت بدور 'نور' في الدراما التركية 'نور'؟",
        "answer": "سونغول أودان"
    },
    {
        "question": "من شاركت 'كيفانش تاتليتوغ' بطولة مسلسل 'نور'؟",
        "answer": "سونغول أودان"
    },
    {
        "question": "من شارك 'سونغول أودان' بطولة مسلسل 'نور'؟",
        "answer": "كيفانش تاتليتوغ"
    },
    {
        "question": "علاقة حب شهيرة في التلفزيون جمعت بين 'مهند' و 'نور'.. في أي مسلسل كانت؟",
        "answer": "نور"
    },
    {
        "question": "شخصية 'مهند' في مسلسل 'نور'، هل جسدها كيفانش تاتليتوغ أم 'كيفانش تاتليتوغ'؟",
        "answer": "كيفانش تاتليتوغ"
    },
    {
        "question": "من هو الممثل الذي اشتهر بدور 'مراد علمدار' في الدراما التركية 'وادي الذئاب'؟",
        "answer": "نجاتي شاشماز"
    },
    {
        "question": "من هي الممثلة التي اشتهرت بدور 'إيليف' في الدراما التركية 'وادي الذئاب'؟",
        "answer": "أوزغو نامال"
    },
    {
        "question": "من شاركت 'نجاتي شاشماز' بطولة مسلسل 'وادي الذئاب'؟",
        "answer": "أوزغو نامال"
    },
    {
        "question": "من شارك 'أوزغو نامال' بطولة مسلسل 'وادي الذئاب'؟",
        "answer": "نجاتي شاشماز"
    },
    {
        "question": "علاقة حب شهيرة في التلفزيون جمعت بين 'مراد علمدار' و 'إيليف'.. في أي مسلسل كانت؟",
        "answer": "وادي الذئاب"
    },
    {
        "question": "شخصية 'مراد علمدار' في مسلسل 'وادي الذئاب'، هل جسدها كيفانش تاتليتوغ أم 'نجاتي شاشماز'؟",
        "answer": "نجاتي شاشماز"
    },
    {
        "question": "من هو الممثل الذي اشتهر بدور 'إيزيل' في الدراما التركية 'إيزيل'؟",
        "answer": "كينان إميرزالي أوغلو"
    },
    {
        "question": "من هي الممثلة التي اشتهرت بدور 'عيشان' في الدراما التركية 'إيزيل'؟",
        "answer": "جانسو ديري"
    },
    {
        "question": "من شاركت 'كينان إميرزالي أوغلو' بطولة مسلسل 'إيزيل'؟",
        "answer": "جانسو ديري"
    },
    {
        "question": "من شارك 'جانسو ديري' بطولة مسلسل 'إيزيل'؟",
        "answer": "كينان إميرزالي أوغلو"
    },
    {
        "question": "علاقة حب شهيرة في التلفزيون جمعت بين 'إيزيل' و 'عيشان'.. في أي مسلسل كانت؟",
        "answer": "إيزيل"
    },
    {
        "question": "شخصية 'إيزيل' في مسلسل 'إيزيل'، هل جسدها كيفانش تاتليتوغ أم 'كينان إميرزالي أوغلو'؟",
        "answer": "كينان إميرزالي أوغلو"
    },
    {
        "question": "من هو الممثل الذي اشتهر بدور 'كريم' في الدراما التركية 'فاطمة'؟",
        "answer": "إنجين أكيوريك"
    },
    {
        "question": "من هي الممثلة التي اشتهرت بدور 'فاطمة' في الدراما التركية 'فاطمة'؟",
        "answer": "بيرين سات"
    },
    {
        "question": "من شاركت 'إنجين أكيوريك' بطولة مسلسل 'فاطمة'؟",
        "answer": "بيرين سات"
    },
    {
        "question": "من شارك 'بيرين سات' بطولة مسلسل 'فاطمة'؟",
        "answer": "إنجين أكيوريك"
    },
    {
        "question": "علاقة حب شهيرة في التلفزيون جمعت بين 'كريم' و 'فاطمة'.. في أي مسلسل كانت؟",
        "answer": "فاطمة"
    },
    {
        "question": "شخصية 'كريم' في مسلسل 'فاطمة'، هل جسدها كيفانش تاتليتوغ أم 'إنجين أكيوريك'؟",
        "answer": "إنجين أكيوريك"
    },
    {
        "question": "من هو الممثل الذي اشتهر بدور 'عمر' في الدراما التركية 'حب للإيجار'؟",
        "answer": "باريش أردوتش"
    },
    {
        "question": "من هي الممثلة التي اشتهرت بدور 'دفنة' في الدراما التركية 'حب للإيجار'؟",
        "answer": "إلتشين سانجو"
    },
    {
        "question": "من شاركت 'باريش أردوتش' بطولة مسلسل 'حب للإيجار'؟",
        "answer": "إلتشين سانجو"
    },
    {
        "question": "من شارك 'إلتشين سانجو' بطولة مسلسل 'حب للإيجار'؟",
        "answer": "باريش أردوتش"
    },
    {
        "question": "علاقة حب شهيرة في التلفزيون جمعت بين 'عمر' و 'دفنة'.. في أي مسلسل كانت؟",
        "answer": "حب للإيجار"
    },
    {
        "question": "شخصية 'عمر' في مسلسل 'حب للإيجار'، هل جسدها كيفانش تاتليتوغ أم 'باريش أردوتش'؟",
        "answer": "باريش أردوتش"
    },
    {
        "question": "من هو الممثل الذي اشتهر بدور 'صرب' في الدراما التركية 'في الداخل'؟",
        "answer": "شاتاي أولسوي"
    },
    {
        "question": "من هي الممثلة التي اشتهرت بدور 'ملك' في الدراما التركية 'في الداخل'؟",
        "answer": "بانسو سورال"
    },
    {
        "question": "من شاركت 'شاتاي أولسوي' بطولة مسلسل 'في الداخل'؟",
        "answer": "بانسو سورال"
    },
    {
        "question": "من شارك 'بانسو سورال' بطولة مسلسل 'في الداخل'؟",
        "answer": "شاتاي أولسوي"
    },
    {
        "question": "علاقة حب شهيرة في التلفزيون جمعت بين 'صرب' و 'ملك'.. في أي مسلسل كانت؟",
        "answer": "في الداخل"
    },
    {
        "question": "شخصية 'صرب' في مسلسل 'في الداخل'، هل جسدها كيفانش تاتليتوغ أم 'شاتاي أولسوي'؟",
        "answer": "شاتاي أولسوي"
    },
    {
        "question": "من هو الممثل الذي اشتهر بدور 'خالد' في الدراما التركية 'التفاحة الممنوعة'؟",
        "answer": "طلعت بولوت"
    },
    {
        "question": "من هي الممثلة التي اشتهرت بدور 'إندر' في الدراما التركية 'التفاحة الممنوعة'؟",
        "answer": "شيفال سام"
    },
    {
        "question": "من شاركت 'طلعت بولوت' بطولة مسلسل 'التفاحة الممنوعة'؟",
        "answer": "شيفال سام"
    },
    {
        "question": "من شارك 'شيفال سام' بطولة مسلسل 'التفاحة الممنوعة'؟",
        "answer": "طلعت بولوت"
    },
    {
        "question": "علاقة حب شهيرة في التلفزيون جمعت بين 'خالد' و 'إندر'.. في أي مسلسل كانت؟",
        "answer": "التفاحة الممنوعة"
    },
    {
        "question": "شخصية 'خالد' في مسلسل 'التفاحة الممنوعة'، هل جسدها كيفانش تاتليتوغ أم 'طلعت بولوت'؟",
        "answer": "طلعت بولوت"
    },
    {
        "question": "من هو الممثل الذي اشتهر بدور 'عثمان' في الدراما التركية 'المؤسس عثمان'؟",
        "answer": "بوراك أوزجيفيت"
    },
    {
        "question": "من هي الممثلة التي اشتهرت بدور 'بالا خاتون' في الدراما التركية 'المؤسس عثمان'؟",
        "answer": "أوزجي تورير"
    },
    {
        "question": "من شاركت 'بوراك أوزجيفيت' بطولة مسلسل 'المؤسس عثمان'؟",
        "answer": "أوزجي تورير"
    },
    {
        "question": "من شارك 'أوزجي تورير' بطولة مسلسل 'المؤسس عثمان'؟",
        "answer": "بوراك أوزجيفيت"
    },
    {
        "question": "علاقة حب شهيرة في التلفزيون جمعت بين 'عثمان' و 'بالا خاتون'.. في أي مسلسل كانت؟",
        "answer": "المؤسس عثمان"
    },
    {
        "question": "شخصية 'عثمان' في مسلسل 'المؤسس عثمان'، هل جسدها كيفانش تاتليتوغ أم 'بوراك أوزجيفيت'؟",
        "answer": "بوراك أوزجيفيت"
    },
    {
        "question": "من هو الممثل الذي اشتهر بدور 'علي وفاء' في الدراما التركية 'الطبيب المعجزة'؟",
        "answer": "تانر أولماز"
    },
    {
        "question": "من هي الممثلة التي اشتهرت بدور 'نازلي' في الدراما التركية 'الطبيب المعجزة'؟",
        "answer": "سينام كوبال"
    },
    {
        "question": "من شاركت 'تانر أولماز' بطولة مسلسل 'الطبيب المعجزة'؟",
        "answer": "سينام كوبال"
    },
    {
        "question": "من شارك 'سينام كوبال' بطولة مسلسل 'الطبيب المعجزة'؟",
        "answer": "تانر أولماز"
    },
    {
        "question": "علاقة حب شهيرة في التلفزيون جمعت بين 'علي وفاء' و 'نازلي'.. في أي مسلسل كانت؟",
        "answer": "الطبيب المعجزة"
    },
    {
        "question": "شخصية 'علي وفاء' في مسلسل 'الطبيب المعجزة'، هل جسدها كيفانش تاتليتوغ أم 'تانر أولماز'؟",
        "answer": "تانر أولماز"
    },
    {
        "question": "من هو الممثل الذي اشتهر بدور 'يافوز' في الدراما التركية 'العهد'؟",
        "answer": "تولغا ساريتاش"
    },
    {
        "question": "من هي الممثلة التي اشتهرت بدور 'بهار' في الدراما التركية 'العهد'؟",
        "answer": "أيبوكي بوسات"
    },
    {
        "question": "من شاركت 'تولغا ساريتاش' بطولة مسلسل 'العهد'؟",
        "answer": "أيبوكي بوسات"
    },
    {
        "question": "من شارك 'أيبوكي بوسات' بطولة مسلسل 'العهد'؟",
        "answer": "تولغا ساريتاش"
    },
    {
        "question": "علاقة حب شهيرة في التلفزيون جمعت بين 'يافوز' و 'بهار'.. في أي مسلسل كانت؟",
        "answer": "العهد"
    },
    {
        "question": "شخصية 'يافوز' في مسلسل 'العهد'، هل جسدها كيفانش تاتليتوغ أم 'تولغا ساريتاش'؟",
        "answer": "تولغا ساريتاش"
    },
    {
        "question": "من هو الممثل الذي اشتهر بدور 'ميران' في الدراما التركية 'زهرة الثالوث'؟",
        "answer": "أكين أكينوزو"
    },
    {
        "question": "من هي الممثلة التي اشتهرت بدور 'ريان' في الدراما التركية 'زهرة الثالوث'؟",
        "answer": "إيبرو شاهين"
    },
    {
        "question": "من شاركت 'أكين أكينوزو' بطولة مسلسل 'زهرة الثالوث'؟",
        "answer": "إيبرو شاهين"
    },
    {
        "question": "من شارك 'إيبرو شاهين' بطولة مسلسل 'زهرة الثالوث'؟",
        "answer": "أكين أكينوزو"
    },
    {
        "question": "علاقة حب شهيرة في التلفزيون جمعت بين 'ميران' و 'ريان'.. في أي مسلسل كانت؟",
        "answer": "زهرة الثالوث"
    },
    {
        "question": "شخصية 'ميران' في مسلسل 'زهرة الثالوث'، هل جسدها كيفانش تاتليتوغ أم 'أكين أكينوزو'؟",
        "answer": "أكين أكينوزو"
    },
    {
        "question": "من هو الممثل الذي اشتهر بدور 'أمير' في الدراما التركية 'أسميتها فريحة'؟",
        "answer": "شاتاي أولسوي"
    },
    {
        "question": "من هي الممثلة التي اشتهرت بدور 'فريحة' في الدراما التركية 'أسميتها فريحة'؟",
        "answer": "هازال كايا"
    },
    {
        "question": "من شاركت 'شاتاي أولسوي' بطولة مسلسل 'أسميتها فريحة'؟",
        "answer": "هازال كايا"
    },
    {
        "question": "من شارك 'هازال كايا' بطولة مسلسل 'أسميتها فريحة'؟",
        "answer": "شاتاي أولسوي"
    },
    {
        "question": "علاقة حب شهيرة في التلفزيون جمعت بين 'أمير' و 'فريحة'.. في أي مسلسل كانت؟",
        "answer": "أسميتها فريحة"
    },
    {
        "question": "شخصية 'أمير' في مسلسل 'أسميتها فريحة'، هل جسدها كيفانش تاتليتوغ أم 'شاتاي أولسوي'؟",
        "answer": "شاتاي أولسوي"
    },
    {
        "question": "من هو الممثل الذي اشتهر بدور 'جسور' في الدراما التركية 'جسور والجميلة'؟",
        "answer": "كيفانش تاتليتوغ"
    },
    {
        "question": "من هي الممثلة التي اشتهرت بدور 'سوهان' في الدراما التركية 'جسور والجميلة'؟",
        "answer": "توبا بويوكستون"
    },
    {
        "question": "من شاركت 'كيفانش تاتليتوغ' بطولة مسلسل 'جسور والجميلة'؟",
        "answer": "توبا بويوكستون"
    },
    {
        "question": "من شارك 'توبا بويوكستون' بطولة مسلسل 'جسور والجميلة'؟",
        "answer": "كيفانش تاتليتوغ"
    },
    {
        "question": "علاقة حب شهيرة في التلفزيون جمعت بين 'جسور' و 'سوهان'.. في أي مسلسل كانت؟",
        "answer": "جسور والجميلة"
    },
    {
        "question": "شخصية 'جسور' في مسلسل 'جسور والجميلة'، هل جسدها كيفانش تاتليتوغ أم 'كيفانش تاتليتوغ'؟",
        "answer": "كيفانش تاتليتوغ"
    },
    {
        "question": "من هو الممثل الذي اشتهر بدور 'علي' في الدراما التركية 'بنات الشمس'؟",
        "answer": "تولغا ساريتاش"
    },
    {
        "question": "من هي الممثلة التي اشتهرت بدور 'سيلين' في الدراما التركية 'بنات الشمس'؟",
        "answer": "هاندا أرتشيل"
    },
    {
        "question": "من شاركت 'تولغا ساريتاش' بطولة مسلسل 'بنات الشمس'؟",
        "answer": "هاندا أرتشيل"
    },
    {
        "question": "من شارك 'هاندا أرتشيل' بطولة مسلسل 'بنات الشمس'؟",
        "answer": "تولغا ساريتاش"
    },
    {
        "question": "علاقة حب شهيرة في التلفزيون جمعت بين 'علي' و 'سيلين'.. في أي مسلسل كانت؟",
        "answer": "بنات الشمس"
    },
    {
        "question": "شخصية 'علي' في مسلسل 'بنات الشمس'، هل جسدها كيفانش تاتليتوغ أم 'تولغا ساريتاش'؟",
        "answer": "تولغا ساريتاش"
    },
    {
        "question": "من هو الممثل الذي اشتهر بدور 'أمير' في الدراما التركية 'عاصي'؟",
        "answer": "مراد يلدريم"
    },
    {
        "question": "من هي الممثلة التي اشتهرت بدور 'عاصي' في الدراما التركية 'عاصي'؟",
        "answer": "توبا بويوكستون"
    },
    {
        "question": "من شاركت 'مراد يلدريم' بطولة مسلسل 'عاصي'؟",
        "answer": "توبا بويوكستون"
    },
    {
        "question": "من شارك 'توبا بويوكستون' بطولة مسلسل 'عاصي'؟",
        "answer": "مراد يلدريم"
    },
    {
        "question": "علاقة حب شهيرة في التلفزيون جمعت بين 'أمير' و 'عاصي'.. في أي مسلسل كانت؟",
        "answer": "عاصي"
    },
    {
        "question": "شخصية 'أمير' في مسلسل 'عاصي'، هل جسدها كيفانش تاتليتوغ أم 'مراد يلدريم'؟",
        "answer": "مراد يلدريم"
    },
    {
        "question": "من هو الممثل الذي اشتهر بدور 'عمر' في الدراما التركية 'العشق الأسود'؟",
        "answer": "إنجين أكيوريك"
    },
    {
        "question": "من هي الممثلة التي اشتهرت بدور 'إيليف' في الدراما التركية 'العشق الأسود'؟",
        "answer": "توبا بويوكستون"
    },
    {
        "question": "من شاركت 'إنجين أكيوريك' بطولة مسلسل 'العشق الأسود'؟",
        "answer": "توبا بويوكستون"
    },
    {
        "question": "من شارك 'توبا بويوكستون' بطولة مسلسل 'العشق الأسود'؟",
        "answer": "إنجين أكيوريك"
    },
    {
        "question": "علاقة حب شهيرة في التلفزيون جمعت بين 'عمر' و 'إيليف'.. في أي مسلسل كانت؟",
        "answer": "العشق الأسود"
    },
    {
        "question": "شخصية 'عمر' في مسلسل 'العشق الأسود'، هل جسدها كيفانش تاتليتوغ أم 'إنجين أكيوريك'؟",
        "answer": "إنجين أكيوريك"
    },
    {
        "question": "من هو الممثل الذي اشتهر بدور 'بويراز' في الدراما التركية 'بويراز كاراييل'؟",
        "answer": "إيلكر كاليلي"
    },
    {
        "question": "من هي الممثلة التي اشتهرت بدور 'عائشة جول' في الدراما التركية 'بويراز كاراييل'؟",
        "answer": "بورتشين تيرزي أوغلو"
    },
    {
        "question": "من شاركت 'إيلكر كاليلي' بطولة مسلسل 'بويراز كاراييل'؟",
        "answer": "بورتشين تيرزي أوغلو"
    },
    {
        "question": "من شارك 'بورتشين تيرزي أوغلو' بطولة مسلسل 'بويراز كاراييل'؟",
        "answer": "إيلكر كاليلي"
    },
    {
        "question": "علاقة حب شهيرة في التلفزيون جمعت بين 'بويراز' و 'عائشة جول'.. في أي مسلسل كانت؟",
        "answer": "بويراز كاراييل"
    },
    {
        "question": "شخصية 'بويراز' في مسلسل 'بويراز كاراييل'، هل جسدها كيفانش تاتليتوغ أم 'إيلكر كاليلي'؟",
        "answer": "إيلكر كاليلي"
    },
    {
        "question": "من هو الممثل الذي اشتهر بدور 'القبطان علي' في الدراما التركية 'على مر الزمان'؟",
        "answer": "أركان بيتيكايا"
    },
    {
        "question": "من هي الممثلة التي اشتهرت بدور 'جميلة' في الدراما التركية 'على مر الزمان'؟",
        "answer": "عائشة بينجول"
    },
    {
        "question": "من شاركت 'أركان بيتيكايا' بطولة مسلسل 'على مر الزمان'؟",
        "answer": "عائشة بينجول"
    },
    {
        "question": "من شارك 'عائشة بينجول' بطولة مسلسل 'على مر الزمان'؟",
        "answer": "أركان بيتيكايا"
    },
    {
        "question": "علاقة حب شهيرة في التلفزيون جمعت بين 'القبطان علي' و 'جميلة'.. في أي مسلسل كانت؟",
        "answer": "على مر الزمان"
    },
    {
        "question": "شخصية 'القبطان علي' في مسلسل 'على مر الزمان'، هل جسدها كيفانش تاتليتوغ أم 'أركان بيتيكايا'؟",
        "answer": "أركان بيتيكايا"
    },
    {
        "question": "من هو الممثل الذي اشتهر بدور 'علي رضا' في الدراما التركية 'الأوراق المتساقطة'؟",
        "answer": "خليل إرغون"
    },
    {
        "question": "من هي الممثلة التي اشتهرت بدور 'خيرية' في الدراما التركية 'الأوراق المتساقطة'؟",
        "answer": "غوڤين هوكنا"
    },
    {
        "question": "من شاركت 'خليل إرغون' بطولة مسلسل 'الأوراق المتساقطة'؟",
        "answer": "غوڤين هوكنا"
    },
    {
        "question": "من شارك 'غوڤين هوكنا' بطولة مسلسل 'الأوراق المتساقطة'؟",
        "answer": "خليل إرغون"
    },
    {
        "question": "علاقة حب شهيرة في التلفزيون جمعت بين 'علي رضا' و 'خيرية'.. في أي مسلسل كانت؟",
        "answer": "الأوراق المتساقطة"
    },
    {
        "question": "شخصية 'علي رضا' في مسلسل 'الأوراق المتساقطة'، هل جسدها كيفانش تاتليتوغ أم 'خليل إرغون'؟",
        "answer": "خليل إرغون"
    },
    {
        "question": "من هو الممثل الذي اشتهر بدور 'باريش' في الدراما التركية 'حكايتنا'؟",
        "answer": "بوراك دينيز"
    },
    {
        "question": "من هي الممثلة التي اشتهرت بدور 'فيليز' في الدراما التركية 'حكايتنا'؟",
        "answer": "هازال كايا"
    },
    {
        "question": "من شاركت 'بوراك دينيز' بطولة مسلسل 'حكايتنا'؟",
        "answer": "هازال كايا"
    },
    {
        "question": "من شارك 'هازال كايا' بطولة مسلسل 'حكايتنا'؟",
        "answer": "بوراك دينيز"
    },
    {
        "question": "علاقة حب شهيرة في التلفزيون جمعت بين 'باريش' و 'فيليز'.. في أي مسلسل كانت؟",
        "answer": "حكايتنا"
    },
    {
        "question": "شخصية 'باريش' في مسلسل 'حكايتنا'، هل جسدها كيفانش تاتليتوغ أم 'بوراك دينيز'؟",
        "answer": "بوراك دينيز"
    },
    {
        "question": "من هو الممثل الذي اشتهر بدور 'كوزغون' في الدراما التركية 'الغراب'؟",
        "answer": "باريش أردوتش"
    },
    {
        "question": "من هي الممثلة التي اشتهرت بدور 'ديلا' في الدراما التركية 'الغراب'؟",
        "answer": "بورجو بيريجيك"
    },
    {
        "question": "من شاركت 'باريش أردوتش' بطولة مسلسل 'الغراب'؟",
        "answer": "بورجو بيريجيك"
    },
    {
        "question": "من شارك 'بورجو بيريجيك' بطولة مسلسل 'الغراب'؟",
        "answer": "باريش أردوتش"
    },
    {
        "question": "علاقة حب شهيرة في التلفزيون جمعت بين 'كوزغون' و 'ديلا'.. في أي مسلسل كانت؟",
        "answer": "الغراب"
    },
    {
        "question": "شخصية 'كوزغون' في مسلسل 'الغراب'، هل جسدها كيفانش تاتليتوغ أم 'باريش أردوتش'؟",
        "answer": "باريش أردوتش"
    },
    {
        "question": "من هو الممثل الذي اشتهر بدور 'كارتال' في الدراما التركية 'عطر الأمس'؟",
        "answer": "مراد يلدريم"
    },
    {
        "question": "من هي الممثلة التي اشتهرت بدور 'سيلين' في الدراما التركية 'عطر الأمس'؟",
        "answer": "مريم أوزرلي"
    },
    {
        "question": "من شاركت 'مراد يلدريم' بطولة مسلسل 'عطر الأمس'؟",
        "answer": "مريم أوزرلي"
    },
    {
        "question": "من شارك 'مريم أوزرلي' بطولة مسلسل 'عطر الأمس'؟",
        "answer": "مراد يلدريم"
    },
    {
        "question": "علاقة حب شهيرة في التلفزيون جمعت بين 'كارتال' و 'سيلين'.. في أي مسلسل كانت؟",
        "answer": "عطر الأمس"
    },
    {
        "question": "شخصية 'كارتال' في مسلسل 'عطر الأمس'، هل جسدها كيفانش تاتليتوغ أم 'مراد يلدريم'؟",
        "answer": "مراد يلدريم"
    },
    {
        "question": "من هو الممثل الذي اشتهر بدور 'كهرمان' في الدراما التركية 'لعبة القدر'؟",
        "answer": "أوزجان دينيز"
    },
    {
        "question": "من هي الممثلة التي اشتهرت بدور 'إيليف' في الدراما التركية 'لعبة القدر'؟",
        "answer": "خديجة شنديل"
    },
    {
        "question": "من شاركت 'أوزجان دينيز' بطولة مسلسل 'لعبة القدر'؟",
        "answer": "خديجة شنديل"
    },
    {
        "question": "من شارك 'خديجة شنديل' بطولة مسلسل 'لعبة القدر'؟",
        "answer": "أوزجان دينيز"
    },
    {
        "question": "علاقة حب شهيرة في التلفزيون جمعت بين 'كهرمان' و 'إيليف'.. في أي مسلسل كانت؟",
        "answer": "لعبة القدر"
    },
    {
        "question": "شخصية 'كهرمان' في مسلسل 'لعبة القدر'، هل جسدها كيفانش تاتليتوغ أم 'أوزجان دينيز'؟",
        "answer": "أوزجان دينيز"
    },
    {
        "question": "من هو الممثل الذي اشتهر بدور 'يامان' في الدراما التركية 'مد جزر'؟",
        "answer": "شاتاي أولسوي"
    },
    {
        "question": "من هي الممثلة التي اشتهرت بدور 'ميرا' في الدراما التركية 'مد جزر'؟",
        "answer": "سيريناي ساريكايا"
    },
    {
        "question": "من شاركت 'شاتاي أولسوي' بطولة مسلسل 'مد جزر'؟",
        "answer": "سيريناي ساريكايا"
    },
    {
        "question": "من شارك 'سيريناي ساريكايا' بطولة مسلسل 'مد جزر'؟",
        "answer": "شاتاي أولسوي"
    },
    {
        "question": "علاقة حب شهيرة في التلفزيون جمعت بين 'يامان' و 'ميرا'.. في أي مسلسل كانت؟",
        "answer": "مد جزر"
    },
    {
        "question": "شخصية 'يامان' في مسلسل 'مد جزر'، هل جسدها كيفانش تاتليتوغ أم 'شاتاي أولسوي'؟",
        "answer": "شاتاي أولسوي"
    },
    {
        "question": "من هو الممثل الذي اشتهر بدور 'صرب' في الدراما التركية 'امرأة'؟",
        "answer": "جانر جيندوروك"
    },
    {
        "question": "من هي الممثلة التي اشتهرت بدور 'بهار' في الدراما التركية 'امرأة'؟",
        "answer": "أوزجي أوزبيرينجي"
    },
    {
        "question": "من شاركت 'جانر جيندوروك' بطولة مسلسل 'امرأة'؟",
        "answer": "أوزجي أوزبيرينجي"
    },
    {
        "question": "من شارك 'أوزجي أوزبيرينجي' بطولة مسلسل 'امرأة'؟",
        "answer": "جانر جيندوروك"
    },
    {
        "question": "علاقة حب شهيرة في التلفزيون جمعت بين 'صرب' و 'بهار'.. في أي مسلسل كانت؟",
        "answer": "امرأة"
    },
    {
        "question": "شخصية 'صرب' في مسلسل 'امرأة'، هل جسدها كيفانش تاتليتوغ أم 'جانر جيندوروك'؟",
        "answer": "جانر جيندوروك"
    },
    {
        "question": "من هو الممثل الذي اشتهر بدور 'كمال' في الدراما التركية 'سامحيني'؟",
        "answer": "ميرت ألتينشيك"
    },
    {
        "question": "من هي الممثلة التي اشتهرت بدور 'منار' في الدراما التركية 'سامحيني'؟",
        "answer": "غي ماي"
    },
    {
        "question": "من شاركت 'ميرت ألتينشيك' بطولة مسلسل 'سامحيني'؟",
        "answer": "غي ماي"
    },
    {
        "question": "من شارك 'غي ماي' بطولة مسلسل 'سامحيني'؟",
        "answer": "ميرت ألتينشيك"
    },
    {
        "question": "علاقة حب شهيرة في التلفزيون جمعت بين 'كمال' و 'منار'.. في أي مسلسل كانت؟",
        "answer": "سامحيني"
    },
    {
        "question": "شخصية 'كمال' في مسلسل 'سامحيني'، هل جسدها كيفانش تاتليتوغ أم 'ميرت ألتينشيك'؟",
        "answer": "ميرت ألتينشيك"
    },
    {
        "question": "ما هو الاسم الكامل لشخصية بطل مسلسل حريم السلطان؟",
        "answer": "السلطان سليمان"
    },
    {
        "question": "ما هو الاسم الكامل لشخصية بطل مسلسل العشق الممنوع؟",
        "answer": "مهند"
    }
],
    "600": [
    {
        "question": "من هو المخرج الشهير للمسلسل التركي 'الحفرة'؟",
        "answer": "سنان أوزتورك"
    },
    {
        "question": "من هو الملحن الموسيقي العبقري خلف أغاني وموسيقى 'الحفرة'؟",
        "answer": "تويغار إشيكلي"
    },
    {
        "question": "هل تفوق المسلسل التركي 'الحفرة' في المبيعات والجوائز العالمية؟",
        "answer": "نعم بشكل جبار"
    },
    {
        "question": "من هو المخرج الشهير للمسلسل التركي 'إيزيل'؟",
        "answer": "أولوتش بايراكتار"
    },
    {
        "question": "من هو الملحن الموسيقي العبقري خلف أغاني وموسيقى 'إيزيل'؟",
        "answer": "تويغار إشيكلي"
    },
    {
        "question": "هل تفوق المسلسل التركي 'إيزيل' في المبيعات والجوائز العالمية؟",
        "answer": "نعم بشكل جبار"
    },
    {
        "question": "من هو المخرج الشهير للمسلسل التركي 'حريم السلطان'؟",
        "answer": "الإخوة تايلان"
    },
    {
        "question": "من هو الملحن الموسيقي العبقري خلف أغاني وموسيقى 'حريم السلطان'؟",
        "answer": "فخر الدين أتاك أوغلو"
    },
    {
        "question": "هل تفوق المسلسل التركي 'حريم السلطان' في المبيعات والجوائز العالمية؟",
        "answer": "نعم بشكل جبار"
    },
    {
        "question": "من هو المخرج الشهير للمسلسل التركي 'وادي الذئاب'؟",
        "answer": "عثمان سيناف"
    },
    {
        "question": "من هو الملحن الموسيقي العبقري خلف أغاني وموسيقى 'وادي الذئاب'؟",
        "answer": "جوكهان كيردار"
    },
    {
        "question": "هل تفوق المسلسل التركي 'وادي الذئاب' في المبيعات والجوائز العالمية؟",
        "answer": "نعم بشكل جبار"
    },
    {
        "question": "من هو المخرج الشهير للمسلسل التركي 'في الداخل'؟",
        "answer": "أولوتش بايراكتار"
    },
    {
        "question": "من هو الملحن الموسيقي العبقري خلف أغاني وموسيقى 'في الداخل'؟",
        "answer": "تويغار إشيكلي"
    },
    {
        "question": "هل تفوق المسلسل التركي 'في الداخل' في المبيعات والجوائز العالمية؟",
        "answer": "نعم بشكل جبار"
    },
    {
        "question": "من هو المخرج الشهير للمسلسل التركي 'العهد'؟",
        "answer": "ياغيز ألب أكاي دين"
    },
    {
        "question": "من هو الملحن الموسيقي العبقري خلف أغاني وموسيقى 'العهد'؟",
        "answer": "أتاكان إلجازداغ"
    },
    {
        "question": "هل تفوق المسلسل التركي 'العهد' في المبيعات والجوائز العالمية؟",
        "answer": "نعم بشكل جبار"
    },
    {
        "question": "ما هي الجائزة التلفزيونية العريقة التي يُرشح لها غالباً بطل 'حريم السلطان' 'خالد أرغنتش' محلياً؟",
        "answer": "الفراشة الذهبية (Altın Kelebek)"
    },
    {
        "question": "أي من مسلسلات شركة القمر (Ay Yapım) أو غيرها يُنسب إليها مسلسل 'حريم السلطان'؟",
        "answer": "شركات الإنتاج الكبرى في تركيا"
    },
    {
        "question": "من لعب دور شخصية 'السلطان سليمان' المعقدة في مسلسل 'حريم السلطان'؟",
        "answer": "خالد أرغنتش"
    },
    {
        "question": "أين يعيش أو يقيم غالبية كاست وممثلي مسلسل 'حريم السلطان' كـ 'مريم أوزرلي' أثناء فترة التصوير؟",
        "answer": "إسطنبول (غالباً)"
    },
    {
        "question": "في التقييم العالمي للمسلسلات، ماذا يُعتبر تصنيف مسلسل 'حريم السلطان'؟",
        "answer": "مسلسل دراما تركي Telenovela"
    },
    {
        "question": "إذا ذكرنا بطلة تدعى 'السلطانة هيام'، فمن هي الممثلة التي أبدعت فيه من مسلسل 'حريم السلطان'؟",
        "answer": "مريم أوزرلي"
    },
    {
        "question": "ما هي الجائزة التلفزيونية العريقة التي يُرشح لها غالباً بطل 'العشق الممنوع' 'كيفانش تاتليتوغ' محلياً؟",
        "answer": "الفراشة الذهبية (Altın Kelebek)"
    },
    {
        "question": "أي من مسلسلات شركة القمر (Ay Yapım) أو غيرها يُنسب إليها مسلسل 'العشق الممنوع'؟",
        "answer": "شركات الإنتاج الكبرى في تركيا"
    },
    {
        "question": "من لعب دور شخصية 'مهند' المعقدة في مسلسل 'العشق الممنوع'؟",
        "answer": "كيفانش تاتليتوغ"
    },
    {
        "question": "أين يعيش أو يقيم غالبية كاست وممثلي مسلسل 'العشق الممنوع' كـ 'بيرين سات' أثناء فترة التصوير؟",
        "answer": "إسطنبول (غالباً)"
    },
    {
        "question": "في التقييم العالمي للمسلسلات، ماذا يُعتبر تصنيف مسلسل 'العشق الممنوع'؟",
        "answer": "مسلسل دراما تركي Telenovela"
    },
    {
        "question": "إذا ذكرنا بطلة تدعى 'سمر'، فمن هي الممثلة التي أبدعت فيه من مسلسل 'العشق الممنوع'؟",
        "answer": "بيرين سات"
    },
    {
        "question": "ما هي الجائزة التلفزيونية العريقة التي يُرشح لها غالباً بطل 'حب أعمى' 'بوراك أوزجيفيت' محلياً؟",
        "answer": "الفراشة الذهبية (Altın Kelebek)"
    },
    {
        "question": "أي من مسلسلات شركة القمر (Ay Yapım) أو غيرها يُنسب إليها مسلسل 'حب أعمى'؟",
        "answer": "شركات الإنتاج الكبرى في تركيا"
    },
    {
        "question": "من لعب دور شخصية 'كمال' المعقدة في مسلسل 'حب أعمى'؟",
        "answer": "بوراك أوزجيفيت"
    },
    {
        "question": "أين يعيش أو يقيم غالبية كاست وممثلي مسلسل 'حب أعمى' كـ 'نيسليهان أتاغول' أثناء فترة التصوير؟",
        "answer": "إسطنبول (غالباً)"
    },
    {
        "question": "في التقييم العالمي للمسلسلات، ماذا يُعتبر تصنيف مسلسل 'حب أعمى'؟",
        "answer": "مسلسل دراما تركي Telenovela"
    },
    {
        "question": "إذا ذكرنا بطلة تدعى 'نيهان'، فمن هي الممثلة التي أبدعت فيه من مسلسل 'حب أعمى'؟",
        "answer": "نيسليهان أتاغول"
    },
    {
        "question": "ما هي الجائزة التلفزيونية العريقة التي يُرشح لها غالباً بطل 'قيامة أرطغرل' 'إنجين ألتان' محلياً؟",
        "answer": "الفراشة الذهبية (Altın Kelebek)"
    },
    {
        "question": "أي من مسلسلات شركة القمر (Ay Yapım) أو غيرها يُنسب إليها مسلسل 'قيامة أرطغرل'؟",
        "answer": "شركات الإنتاج الكبرى في تركيا"
    },
    {
        "question": "من لعب دور شخصية 'أرطغرل' المعقدة في مسلسل 'قيامة أرطغرل'؟",
        "answer": "إنجين ألتان"
    },
    {
        "question": "أين يعيش أو يقيم غالبية كاست وممثلي مسلسل 'قيامة أرطغرل' كـ 'إسراء بيلجيتش' أثناء فترة التصوير؟",
        "answer": "إسطنبول (غالباً)"
    },
    {
        "question": "في التقييم العالمي للمسلسلات، ماذا يُعتبر تصنيف مسلسل 'قيامة أرطغرل'؟",
        "answer": "مسلسل دراما تركي Telenovela"
    },
    {
        "question": "إذا ذكرنا بطلة تدعى 'السلطانة حليمة'، فمن هي الممثلة التي أبدعت فيه من مسلسل 'قيامة أرطغرل'؟",
        "answer": "إسراء بيلجيتش"
    },
    {
        "question": "ما هي الجائزة التلفزيونية العريقة التي يُرشح لها غالباً بطل 'الحفرة' 'أراس بولوت إيناملي' محلياً؟",
        "answer": "الفراشة الذهبية (Altın Kelebek)"
    },
    {
        "question": "أي من مسلسلات شركة القمر (Ay Yapım) أو غيرها يُنسب إليها مسلسل 'الحفرة'؟",
        "answer": "شركات الإنتاج الكبرى في تركيا"
    },
    {
        "question": "من لعب دور شخصية 'ياماتش' المعقدة في مسلسل 'الحفرة'؟",
        "answer": "أراس بولوت إيناملي"
    },
    {
        "question": "أين يعيش أو يقيم غالبية كاست وممثلي مسلسل 'الحفرة' كـ 'ديلان جيجيك دنيز' أثناء فترة التصوير؟",
        "answer": "إسطنبول (غالباً)"
    },
    {
        "question": "في التقييم العالمي للمسلسلات، ماذا يُعتبر تصنيف مسلسل 'الحفرة'؟",
        "answer": "مسلسل دراما تركي Telenovela"
    },
    {
        "question": "إذا ذكرنا بطلة تدعى 'سنا'، فمن هي الممثلة التي أبدعت فيه من مسلسل 'الحفرة'؟",
        "answer": "ديلان جيجيك دنيز"
    },
    {
        "question": "ما هي الجائزة التلفزيونية العريقة التي يُرشح لها غالباً بطل 'أنت اطرق بابي' 'كرم بورسين' محلياً؟",
        "answer": "الفراشة الذهبية (Altın Kelebek)"
    },
    {
        "question": "أي من مسلسلات شركة القمر (Ay Yapım) أو غيرها يُنسب إليها مسلسل 'أنت اطرق بابي'؟",
        "answer": "شركات الإنتاج الكبرى في تركيا"
    },
    {
        "question": "من لعب دور شخصية 'سيركان' المعقدة في مسلسل 'أنت اطرق بابي'؟",
        "answer": "كرم بورسين"
    },
    {
        "question": "أين يعيش أو يقيم غالبية كاست وممثلي مسلسل 'أنت اطرق بابي' كـ 'هاندا أرتشيل' أثناء فترة التصوير؟",
        "answer": "إسطنبول (غالباً)"
    },
    {
        "question": "في التقييم العالمي للمسلسلات، ماذا يُعتبر تصنيف مسلسل 'أنت اطرق بابي'؟",
        "answer": "مسلسل دراما تركي Telenovela"
    },
    {
        "question": "إذا ذكرنا بطلة تدعى 'إيدا'، فمن هي الممثلة التي أبدعت فيه من مسلسل 'أنت اطرق بابي'؟",
        "answer": "هاندا أرتشيل"
    },
    {
        "question": "ما هي الجائزة التلفزيونية العريقة التي يُرشح لها غالباً بطل 'الطائر المبكر' 'جان يامان' محلياً؟",
        "answer": "الفراشة الذهبية (Altın Kelebek)"
    },
    {
        "question": "أي من مسلسلات شركة القمر (Ay Yapım) أو غيرها يُنسب إليها مسلسل 'الطائر المبكر'؟",
        "answer": "شركات الإنتاج الكبرى في تركيا"
    },
    {
        "question": "من لعب دور شخصية 'جان' المعقدة في مسلسل 'الطائر المبكر'؟",
        "answer": "جان يامان"
    },
    {
        "question": "أين يعيش أو يقيم غالبية كاست وممثلي مسلسل 'الطائر المبكر' كـ 'ديميت أوزدمير' أثناء فترة التصوير؟",
        "answer": "إسطنبول (غالباً)"
    },
    {
        "question": "في التقييم العالمي للمسلسلات، ماذا يُعتبر تصنيف مسلسل 'الطائر المبكر'؟",
        "answer": "مسلسل دراما تركي Telenovela"
    },
    {
        "question": "إذا ذكرنا بطلة تدعى 'سنام'، فمن هي الممثلة التي أبدعت فيه من مسلسل 'الطائر المبكر'؟",
        "answer": "ديميت أوزدمير"
    },
    {
        "question": "ما هي الجائزة التلفزيونية العريقة التي يُرشح لها غالباً بطل 'نور' 'كيفانش تاتليتوغ' محلياً؟",
        "answer": "الفراشة الذهبية (Altın Kelebek)"
    },
    {
        "question": "أي من مسلسلات شركة القمر (Ay Yapım) أو غيرها يُنسب إليها مسلسل 'نور'؟",
        "answer": "شركات الإنتاج الكبرى في تركيا"
    },
    {
        "question": "من لعب دور شخصية 'مهند' المعقدة في مسلسل 'نور'؟",
        "answer": "كيفانش تاتليتوغ"
    },
    {
        "question": "أين يعيش أو يقيم غالبية كاست وممثلي مسلسل 'نور' كـ 'سونغول أودان' أثناء فترة التصوير؟",
        "answer": "إسطنبول (غالباً)"
    },
    {
        "question": "في التقييم العالمي للمسلسلات، ماذا يُعتبر تصنيف مسلسل 'نور'؟",
        "answer": "مسلسل دراما تركي Telenovela"
    },
    {
        "question": "إذا ذكرنا بطلة تدعى 'نور'، فمن هي الممثلة التي أبدعت فيه من مسلسل 'نور'؟",
        "answer": "سونغول أودان"
    },
    {
        "question": "ما هي الجائزة التلفزيونية العريقة التي يُرشح لها غالباً بطل 'وادي الذئاب' 'نجاتي شاشماز' محلياً؟",
        "answer": "الفراشة الذهبية (Altın Kelebek)"
    },
    {
        "question": "أي من مسلسلات شركة القمر (Ay Yapım) أو غيرها يُنسب إليها مسلسل 'وادي الذئاب'؟",
        "answer": "شركات الإنتاج الكبرى في تركيا"
    },
    {
        "question": "من لعب دور شخصية 'مراد علمدار' المعقدة في مسلسل 'وادي الذئاب'؟",
        "answer": "نجاتي شاشماز"
    },
    {
        "question": "أين يعيش أو يقيم غالبية كاست وممثلي مسلسل 'وادي الذئاب' كـ 'أوزغو نامال' أثناء فترة التصوير؟",
        "answer": "إسطنبول (غالباً)"
    },
    {
        "question": "في التقييم العالمي للمسلسلات، ماذا يُعتبر تصنيف مسلسل 'وادي الذئاب'؟",
        "answer": "مسلسل دراما تركي Telenovela"
    },
    {
        "question": "إذا ذكرنا بطلة تدعى 'إيليف'، فمن هي الممثلة التي أبدعت فيه من مسلسل 'وادي الذئاب'؟",
        "answer": "أوزغو نامال"
    },
    {
        "question": "ما هي الجائزة التلفزيونية العريقة التي يُرشح لها غالباً بطل 'إيزيل' 'كينان إميرزالي أوغلو' محلياً؟",
        "answer": "الفراشة الذهبية (Altın Kelebek)"
    },
    {
        "question": "أي من مسلسلات شركة القمر (Ay Yapım) أو غيرها يُنسب إليها مسلسل 'إيزيل'؟",
        "answer": "شركات الإنتاج الكبرى في تركيا"
    },
    {
        "question": "من لعب دور شخصية 'إيزيل' المعقدة في مسلسل 'إيزيل'؟",
        "answer": "كينان إميرزالي أوغلو"
    },
    {
        "question": "أين يعيش أو يقيم غالبية كاست وممثلي مسلسل 'إيزيل' كـ 'جانسو ديري' أثناء فترة التصوير؟",
        "answer": "إسطنبول (غالباً)"
    },
    {
        "question": "في التقييم العالمي للمسلسلات، ماذا يُعتبر تصنيف مسلسل 'إيزيل'؟",
        "answer": "مسلسل دراما تركي Telenovela"
    },
    {
        "question": "إذا ذكرنا بطلة تدعى 'عيشان'، فمن هي الممثلة التي أبدعت فيه من مسلسل 'إيزيل'؟",
        "answer": "جانسو ديري"
    },
    {
        "question": "ما هي الجائزة التلفزيونية العريقة التي يُرشح لها غالباً بطل 'فاطمة' 'إنجين أكيوريك' محلياً؟",
        "answer": "الفراشة الذهبية (Altın Kelebek)"
    },
    {
        "question": "أي من مسلسلات شركة القمر (Ay Yapım) أو غيرها يُنسب إليها مسلسل 'فاطمة'؟",
        "answer": "شركات الإنتاج الكبرى في تركيا"
    },
    {
        "question": "من لعب دور شخصية 'كريم' المعقدة في مسلسل 'فاطمة'؟",
        "answer": "إنجين أكيوريك"
    },
    {
        "question": "أين يعيش أو يقيم غالبية كاست وممثلي مسلسل 'فاطمة' كـ 'بيرين سات' أثناء فترة التصوير؟",
        "answer": "إسطنبول (غالباً)"
    },
    {
        "question": "في التقييم العالمي للمسلسلات، ماذا يُعتبر تصنيف مسلسل 'فاطمة'؟",
        "answer": "مسلسل دراما تركي Telenovela"
    },
    {
        "question": "إذا ذكرنا بطلة تدعى 'فاطمة'، فمن هي الممثلة التي أبدعت فيه من مسلسل 'فاطمة'؟",
        "answer": "بيرين سات"
    },
    {
        "question": "ما هي الجائزة التلفزيونية العريقة التي يُرشح لها غالباً بطل 'حب للإيجار' 'باريش أردوتش' محلياً؟",
        "answer": "الفراشة الذهبية (Altın Kelebek)"
    },
    {
        "question": "أي من مسلسلات شركة القمر (Ay Yapım) أو غيرها يُنسب إليها مسلسل 'حب للإيجار'؟",
        "answer": "شركات الإنتاج الكبرى في تركيا"
    },
    {
        "question": "من لعب دور شخصية 'عمر' المعقدة في مسلسل 'حب للإيجار'؟",
        "answer": "باريش أردوتش"
    },
    {
        "question": "أين يعيش أو يقيم غالبية كاست وممثلي مسلسل 'حب للإيجار' كـ 'إلتشين سانجو' أثناء فترة التصوير؟",
        "answer": "إسطنبول (غالباً)"
    },
    {
        "question": "في التقييم العالمي للمسلسلات، ماذا يُعتبر تصنيف مسلسل 'حب للإيجار'؟",
        "answer": "مسلسل دراما تركي Telenovela"
    },
    {
        "question": "إذا ذكرنا بطلة تدعى 'دفنة'، فمن هي الممثلة التي أبدعت فيه من مسلسل 'حب للإيجار'؟",
        "answer": "إلتشين سانجو"
    },
    {
        "question": "ما هي الجائزة التلفزيونية العريقة التي يُرشح لها غالباً بطل 'في الداخل' 'شاتاي أولسوي' محلياً؟",
        "answer": "الفراشة الذهبية (Altın Kelebek)"
    },
    {
        "question": "أي من مسلسلات شركة القمر (Ay Yapım) أو غيرها يُنسب إليها مسلسل 'في الداخل'؟",
        "answer": "شركات الإنتاج الكبرى في تركيا"
    },
    {
        "question": "من لعب دور شخصية 'صرب' المعقدة في مسلسل 'في الداخل'؟",
        "answer": "شاتاي أولسوي"
    },
    {
        "question": "أين يعيش أو يقيم غالبية كاست وممثلي مسلسل 'في الداخل' كـ 'بانسو سورال' أثناء فترة التصوير؟",
        "answer": "إسطنبول (غالباً)"
    },
    {
        "question": "في التقييم العالمي للمسلسلات، ماذا يُعتبر تصنيف مسلسل 'في الداخل'؟",
        "answer": "مسلسل دراما تركي Telenovela"
    },
    {
        "question": "إذا ذكرنا بطلة تدعى 'ملك'، فمن هي الممثلة التي أبدعت فيه من مسلسل 'في الداخل'؟",
        "answer": "بانسو سورال"
    },
    {
        "question": "ما هي الجائزة التلفزيونية العريقة التي يُرشح لها غالباً بطل 'التفاحة الممنوعة' 'طلعت بولوت' محلياً؟",
        "answer": "الفراشة الذهبية (Altın Kelebek)"
    },
    {
        "question": "أي من مسلسلات شركة القمر (Ay Yapım) أو غيرها يُنسب إليها مسلسل 'التفاحة الممنوعة'؟",
        "answer": "شركات الإنتاج الكبرى في تركيا"
    },
    {
        "question": "من لعب دور شخصية 'خالد' المعقدة في مسلسل 'التفاحة الممنوعة'؟",
        "answer": "طلعت بولوت"
    },
    {
        "question": "أين يعيش أو يقيم غالبية كاست وممثلي مسلسل 'التفاحة الممنوعة' كـ 'شيفال سام' أثناء فترة التصوير؟",
        "answer": "إسطنبول (غالباً)"
    },
    {
        "question": "في التقييم العالمي للمسلسلات، ماذا يُعتبر تصنيف مسلسل 'التفاحة الممنوعة'؟",
        "answer": "مسلسل دراما تركي Telenovela"
    },
    {
        "question": "إذا ذكرنا بطلة تدعى 'إندر'، فمن هي الممثلة التي أبدعت فيه من مسلسل 'التفاحة الممنوعة'؟",
        "answer": "شيفال سام"
    },
    {
        "question": "ما هي الجائزة التلفزيونية العريقة التي يُرشح لها غالباً بطل 'المؤسس عثمان' 'بوراك أوزجيفيت' محلياً؟",
        "answer": "الفراشة الذهبية (Altın Kelebek)"
    },
    {
        "question": "أي من مسلسلات شركة القمر (Ay Yapım) أو غيرها يُنسب إليها مسلسل 'المؤسس عثمان'؟",
        "answer": "شركات الإنتاج الكبرى في تركيا"
    },
    {
        "question": "من لعب دور شخصية 'عثمان' المعقدة في مسلسل 'المؤسس عثمان'؟",
        "answer": "بوراك أوزجيفيت"
    },
    {
        "question": "أين يعيش أو يقيم غالبية كاست وممثلي مسلسل 'المؤسس عثمان' كـ 'أوزجي تورير' أثناء فترة التصوير؟",
        "answer": "إسطنبول (غالباً)"
    },
    {
        "question": "في التقييم العالمي للمسلسلات، ماذا يُعتبر تصنيف مسلسل 'المؤسس عثمان'؟",
        "answer": "مسلسل دراما تركي Telenovela"
    },
    {
        "question": "إذا ذكرنا بطلة تدعى 'بالا خاتون'، فمن هي الممثلة التي أبدعت فيه من مسلسل 'المؤسس عثمان'؟",
        "answer": "أوزجي تورير"
    },
    {
        "question": "ما هي الجائزة التلفزيونية العريقة التي يُرشح لها غالباً بطل 'الطبيب المعجزة' 'تانر أولماز' محلياً؟",
        "answer": "الفراشة الذهبية (Altın Kelebek)"
    },
    {
        "question": "أي من مسلسلات شركة القمر (Ay Yapım) أو غيرها يُنسب إليها مسلسل 'الطبيب المعجزة'؟",
        "answer": "شركات الإنتاج الكبرى في تركيا"
    },
    {
        "question": "من لعب دور شخصية 'علي وفاء' المعقدة في مسلسل 'الطبيب المعجزة'؟",
        "answer": "تانر أولماز"
    },
    {
        "question": "أين يعيش أو يقيم غالبية كاست وممثلي مسلسل 'الطبيب المعجزة' كـ 'سينام كوبال' أثناء فترة التصوير؟",
        "answer": "إسطنبول (غالباً)"
    },
    {
        "question": "في التقييم العالمي للمسلسلات، ماذا يُعتبر تصنيف مسلسل 'الطبيب المعجزة'؟",
        "answer": "مسلسل دراما تركي Telenovela"
    },
    {
        "question": "إذا ذكرنا بطلة تدعى 'نازلي'، فمن هي الممثلة التي أبدعت فيه من مسلسل 'الطبيب المعجزة'؟",
        "answer": "سينام كوبال"
    },
    {
        "question": "ما هي الجائزة التلفزيونية العريقة التي يُرشح لها غالباً بطل 'العهد' 'تولغا ساريتاش' محلياً؟",
        "answer": "الفراشة الذهبية (Altın Kelebek)"
    },
    {
        "question": "أي من مسلسلات شركة القمر (Ay Yapım) أو غيرها يُنسب إليها مسلسل 'العهد'؟",
        "answer": "شركات الإنتاج الكبرى في تركيا"
    },
    {
        "question": "من لعب دور شخصية 'يافوز' المعقدة في مسلسل 'العهد'؟",
        "answer": "تولغا ساريتاش"
    },
    {
        "question": "أين يعيش أو يقيم غالبية كاست وممثلي مسلسل 'العهد' كـ 'أيبوكي بوسات' أثناء فترة التصوير؟",
        "answer": "إسطنبول (غالباً)"
    },
    {
        "question": "في التقييم العالمي للمسلسلات، ماذا يُعتبر تصنيف مسلسل 'العهد'؟",
        "answer": "مسلسل دراما تركي Telenovela"
    },
    {
        "question": "إذا ذكرنا بطلة تدعى 'بهار'، فمن هي الممثلة التي أبدعت فيه من مسلسل 'العهد'؟",
        "answer": "أيبوكي بوسات"
    },
    {
        "question": "ما هي الجائزة التلفزيونية العريقة التي يُرشح لها غالباً بطل 'زهرة الثالوث' 'أكين أكينوزو' محلياً؟",
        "answer": "الفراشة الذهبية (Altın Kelebek)"
    },
    {
        "question": "أي من مسلسلات شركة القمر (Ay Yapım) أو غيرها يُنسب إليها مسلسل 'زهرة الثالوث'؟",
        "answer": "شركات الإنتاج الكبرى في تركيا"
    },
    {
        "question": "من لعب دور شخصية 'ميران' المعقدة في مسلسل 'زهرة الثالوث'؟",
        "answer": "أكين أكينوزو"
    },
    {
        "question": "أين يعيش أو يقيم غالبية كاست وممثلي مسلسل 'زهرة الثالوث' كـ 'إيبرو شاهين' أثناء فترة التصوير؟",
        "answer": "إسطنبول (غالباً)"
    },
    {
        "question": "في التقييم العالمي للمسلسلات، ماذا يُعتبر تصنيف مسلسل 'زهرة الثالوث'؟",
        "answer": "مسلسل دراما تركي Telenovela"
    },
    {
        "question": "إذا ذكرنا بطلة تدعى 'ريان'، فمن هي الممثلة التي أبدعت فيه من مسلسل 'زهرة الثالوث'؟",
        "answer": "إيبرو شاهين"
    },
    {
        "question": "ما هي الجائزة التلفزيونية العريقة التي يُرشح لها غالباً بطل 'أسميتها فريحة' 'شاتاي أولسوي' محلياً؟",
        "answer": "الفراشة الذهبية (Altın Kelebek)"
    },
    {
        "question": "أي من مسلسلات شركة القمر (Ay Yapım) أو غيرها يُنسب إليها مسلسل 'أسميتها فريحة'؟",
        "answer": "شركات الإنتاج الكبرى في تركيا"
    },
    {
        "question": "من لعب دور شخصية 'أمير' المعقدة في مسلسل 'أسميتها فريحة'؟",
        "answer": "شاتاي أولسوي"
    },
    {
        "question": "أين يعيش أو يقيم غالبية كاست وممثلي مسلسل 'أسميتها فريحة' كـ 'هازال كايا' أثناء فترة التصوير؟",
        "answer": "إسطنبول (غالباً)"
    },
    {
        "question": "في التقييم العالمي للمسلسلات، ماذا يُعتبر تصنيف مسلسل 'أسميتها فريحة'؟",
        "answer": "مسلسل دراما تركي Telenovela"
    },
    {
        "question": "إذا ذكرنا بطلة تدعى 'فريحة'، فمن هي الممثلة التي أبدعت فيه من مسلسل 'أسميتها فريحة'؟",
        "answer": "هازال كايا"
    },
    {
        "question": "ما هي الجائزة التلفزيونية العريقة التي يُرشح لها غالباً بطل 'جسور والجميلة' 'كيفانش تاتليتوغ' محلياً؟",
        "answer": "الفراشة الذهبية (Altın Kelebek)"
    },
    {
        "question": "أي من مسلسلات شركة القمر (Ay Yapım) أو غيرها يُنسب إليها مسلسل 'جسور والجميلة'؟",
        "answer": "شركات الإنتاج الكبرى في تركيا"
    },
    {
        "question": "من لعب دور شخصية 'جسور' المعقدة في مسلسل 'جسور والجميلة'؟",
        "answer": "كيفانش تاتليتوغ"
    },
    {
        "question": "أين يعيش أو يقيم غالبية كاست وممثلي مسلسل 'جسور والجميلة' كـ 'توبا بويوكستون' أثناء فترة التصوير؟",
        "answer": "إسطنبول (غالباً)"
    },
    {
        "question": "في التقييم العالمي للمسلسلات، ماذا يُعتبر تصنيف مسلسل 'جسور والجميلة'؟",
        "answer": "مسلسل دراما تركي Telenovela"
    },
    {
        "question": "إذا ذكرنا بطلة تدعى 'سوهان'، فمن هي الممثلة التي أبدعت فيه من مسلسل 'جسور والجميلة'؟",
        "answer": "توبا بويوكستون"
    },
    {
        "question": "ما هي الجائزة التلفزيونية العريقة التي يُرشح لها غالباً بطل 'بنات الشمس' 'تولغا ساريتاش' محلياً؟",
        "answer": "الفراشة الذهبية (Altın Kelebek)"
    },
    {
        "question": "أي من مسلسلات شركة القمر (Ay Yapım) أو غيرها يُنسب إليها مسلسل 'بنات الشمس'؟",
        "answer": "شركات الإنتاج الكبرى في تركيا"
    },
    {
        "question": "من لعب دور شخصية 'علي' المعقدة في مسلسل 'بنات الشمس'؟",
        "answer": "تولغا ساريتاش"
    },
    {
        "question": "أين يعيش أو يقيم غالبية كاست وممثلي مسلسل 'بنات الشمس' كـ 'هاندا أرتشيل' أثناء فترة التصوير؟",
        "answer": "إسطنبول (غالباً)"
    },
    {
        "question": "في التقييم العالمي للمسلسلات، ماذا يُعتبر تصنيف مسلسل 'بنات الشمس'؟",
        "answer": "مسلسل دراما تركي Telenovela"
    },
    {
        "question": "إذا ذكرنا بطلة تدعى 'سيلين'، فمن هي الممثلة التي أبدعت فيه من مسلسل 'بنات الشمس'؟",
        "answer": "هاندا أرتشيل"
    },
    {
        "question": "ما هي الجائزة التلفزيونية العريقة التي يُرشح لها غالباً بطل 'عاصي' 'مراد يلدريم' محلياً؟",
        "answer": "الفراشة الذهبية (Altın Kelebek)"
    },
    {
        "question": "أي من مسلسلات شركة القمر (Ay Yapım) أو غيرها يُنسب إليها مسلسل 'عاصي'؟",
        "answer": "شركات الإنتاج الكبرى في تركيا"
    },
    {
        "question": "من لعب دور شخصية 'أمير' المعقدة في مسلسل 'عاصي'؟",
        "answer": "مراد يلدريم"
    },
    {
        "question": "أين يعيش أو يقيم غالبية كاست وممثلي مسلسل 'عاصي' كـ 'توبا بويوكستون' أثناء فترة التصوير؟",
        "answer": "إسطنبول (غالباً)"
    },
    {
        "question": "في التقييم العالمي للمسلسلات، ماذا يُعتبر تصنيف مسلسل 'عاصي'؟",
        "answer": "مسلسل دراما تركي Telenovela"
    },
    {
        "question": "إذا ذكرنا بطلة تدعى 'عاصي'، فمن هي الممثلة التي أبدعت فيه من مسلسل 'عاصي'؟",
        "answer": "توبا بويوكستون"
    },
    {
        "question": "ما هي الجائزة التلفزيونية العريقة التي يُرشح لها غالباً بطل 'العشق الأسود' 'إنجين أكيوريك' محلياً؟",
        "answer": "الفراشة الذهبية (Altın Kelebek)"
    },
    {
        "question": "أي من مسلسلات شركة القمر (Ay Yapım) أو غيرها يُنسب إليها مسلسل 'العشق الأسود'؟",
        "answer": "شركات الإنتاج الكبرى في تركيا"
    },
    {
        "question": "من لعب دور شخصية 'عمر' المعقدة في مسلسل 'العشق الأسود'؟",
        "answer": "إنجين أكيوريك"
    },
    {
        "question": "أين يعيش أو يقيم غالبية كاست وممثلي مسلسل 'العشق الأسود' كـ 'توبا بويوكستون' أثناء فترة التصوير؟",
        "answer": "إسطنبول (غالباً)"
    },
    {
        "question": "في التقييم العالمي للمسلسلات، ماذا يُعتبر تصنيف مسلسل 'العشق الأسود'؟",
        "answer": "مسلسل دراما تركي Telenovela"
    },
    {
        "question": "إذا ذكرنا بطلة تدعى 'إيليف'، فمن هي الممثلة التي أبدعت فيه من مسلسل 'العشق الأسود'؟",
        "answer": "توبا بويوكستون"
    },
    {
        "question": "ما هي الجائزة التلفزيونية العريقة التي يُرشح لها غالباً بطل 'بويراز كاراييل' 'إيلكر كاليلي' محلياً؟",
        "answer": "الفراشة الذهبية (Altın Kelebek)"
    },
    {
        "question": "أي من مسلسلات شركة القمر (Ay Yapım) أو غيرها يُنسب إليها مسلسل 'بويراز كاراييل'؟",
        "answer": "شركات الإنتاج الكبرى في تركيا"
    },
    {
        "question": "من لعب دور شخصية 'بويراز' المعقدة في مسلسل 'بويراز كاراييل'؟",
        "answer": "إيلكر كاليلي"
    },
    {
        "question": "أين يعيش أو يقيم غالبية كاست وممثلي مسلسل 'بويراز كاراييل' كـ 'بورتشين تيرزي أوغلو' أثناء فترة التصوير؟",
        "answer": "إسطنبول (غالباً)"
    },
    {
        "question": "في التقييم العالمي للمسلسلات، ماذا يُعتبر تصنيف مسلسل 'بويراز كاراييل'؟",
        "answer": "مسلسل دراما تركي Telenovela"
    },
    {
        "question": "إذا ذكرنا بطلة تدعى 'عائشة جول'، فمن هي الممثلة التي أبدعت فيه من مسلسل 'بويراز كاراييل'؟",
        "answer": "بورتشين تيرزي أوغلو"
    },
    {
        "question": "ما هي الجائزة التلفزيونية العريقة التي يُرشح لها غالباً بطل 'على مر الزمان' 'أركان بيتيكايا' محلياً؟",
        "answer": "الفراشة الذهبية (Altın Kelebek)"
    },
    {
        "question": "أي من مسلسلات شركة القمر (Ay Yapım) أو غيرها يُنسب إليها مسلسل 'على مر الزمان'؟",
        "answer": "شركات الإنتاج الكبرى في تركيا"
    },
    {
        "question": "من لعب دور شخصية 'القبطان علي' المعقدة في مسلسل 'على مر الزمان'؟",
        "answer": "أركان بيتيكايا"
    },
    {
        "question": "أين يعيش أو يقيم غالبية كاست وممثلي مسلسل 'على مر الزمان' كـ 'عائشة بينجول' أثناء فترة التصوير؟",
        "answer": "إسطنبول (غالباً)"
    },
    {
        "question": "في التقييم العالمي للمسلسلات، ماذا يُعتبر تصنيف مسلسل 'على مر الزمان'؟",
        "answer": "مسلسل دراما تركي Telenovela"
    },
    {
        "question": "إذا ذكرنا بطلة تدعى 'جميلة'، فمن هي الممثلة التي أبدعت فيه من مسلسل 'على مر الزمان'؟",
        "answer": "عائشة بينجول"
    },
    {
        "question": "ما هي الجائزة التلفزيونية العريقة التي يُرشح لها غالباً بطل 'الأوراق المتساقطة' 'خليل إرغون' محلياً؟",
        "answer": "الفراشة الذهبية (Altın Kelebek)"
    },
    {
        "question": "أي من مسلسلات شركة القمر (Ay Yapım) أو غيرها يُنسب إليها مسلسل 'الأوراق المتساقطة'؟",
        "answer": "شركات الإنتاج الكبرى في تركيا"
    },
    {
        "question": "من لعب دور شخصية 'علي رضا' المعقدة في مسلسل 'الأوراق المتساقطة'؟",
        "answer": "خليل إرغون"
    },
    {
        "question": "أين يعيش أو يقيم غالبية كاست وممثلي مسلسل 'الأوراق المتساقطة' كـ 'غوڤين هوكنا' أثناء فترة التصوير؟",
        "answer": "إسطنبول (غالباً)"
    },
    {
        "question": "في التقييم العالمي للمسلسلات، ماذا يُعتبر تصنيف مسلسل 'الأوراق المتساقطة'؟",
        "answer": "مسلسل دراما تركي Telenovela"
    },
    {
        "question": "إذا ذكرنا بطلة تدعى 'خيرية'، فمن هي الممثلة التي أبدعت فيه من مسلسل 'الأوراق المتساقطة'؟",
        "answer": "غوڤين هوكنا"
    },
    {
        "question": "ما هي الجائزة التلفزيونية العريقة التي يُرشح لها غالباً بطل 'حكايتنا' 'بوراك دينيز' محلياً؟",
        "answer": "الفراشة الذهبية (Altın Kelebek)"
    },
    {
        "question": "أي من مسلسلات شركة القمر (Ay Yapım) أو غيرها يُنسب إليها مسلسل 'حكايتنا'؟",
        "answer": "شركات الإنتاج الكبرى في تركيا"
    },
    {
        "question": "من لعب دور شخصية 'باريش' المعقدة في مسلسل 'حكايتنا'؟",
        "answer": "بوراك دينيز"
    },
    {
        "question": "أين يعيش أو يقيم غالبية كاست وممثلي مسلسل 'حكايتنا' كـ 'هازال كايا' أثناء فترة التصوير؟",
        "answer": "إسطنبول (غالباً)"
    },
    {
        "question": "في التقييم العالمي للمسلسلات، ماذا يُعتبر تصنيف مسلسل 'حكايتنا'؟",
        "answer": "مسلسل دراما تركي Telenovela"
    },
    {
        "question": "إذا ذكرنا بطلة تدعى 'فيليز'، فمن هي الممثلة التي أبدعت فيه من مسلسل 'حكايتنا'؟",
        "answer": "هازال كايا"
    },
    {
        "question": "ما هي الجائزة التلفزيونية العريقة التي يُرشح لها غالباً بطل 'الغراب' 'باريش أردوتش' محلياً؟",
        "answer": "الفراشة الذهبية (Altın Kelebek)"
    },
    {
        "question": "أي من مسلسلات شركة القمر (Ay Yapım) أو غيرها يُنسب إليها مسلسل 'الغراب'؟",
        "answer": "شركات الإنتاج الكبرى في تركيا"
    },
    {
        "question": "من لعب دور شخصية 'كوزغون' المعقدة في مسلسل 'الغراب'؟",
        "answer": "باريش أردوتش"
    },
    {
        "question": "أين يعيش أو يقيم غالبية كاست وممثلي مسلسل 'الغراب' كـ 'بورجو بيريجيك' أثناء فترة التصوير؟",
        "answer": "إسطنبول (غالباً)"
    },
    {
        "question": "في التقييم العالمي للمسلسلات، ماذا يُعتبر تصنيف مسلسل 'الغراب'؟",
        "answer": "مسلسل دراما تركي Telenovela"
    },
    {
        "question": "إذا ذكرنا بطلة تدعى 'ديلا'، فمن هي الممثلة التي أبدعت فيه من مسلسل 'الغراب'؟",
        "answer": "بورجو بيريجيك"
    },
    {
        "question": "ما هي الجائزة التلفزيونية العريقة التي يُرشح لها غالباً بطل 'عطر الأمس' 'مراد يلدريم' محلياً؟",
        "answer": "الفراشة الذهبية (Altın Kelebek)"
    },
    {
        "question": "أي من مسلسلات شركة القمر (Ay Yapım) أو غيرها يُنسب إليها مسلسل 'عطر الأمس'؟",
        "answer": "شركات الإنتاج الكبرى في تركيا"
    },
    {
        "question": "من لعب دور شخصية 'كارتال' المعقدة في مسلسل 'عطر الأمس'؟",
        "answer": "مراد يلدريم"
    },
    {
        "question": "أين يعيش أو يقيم غالبية كاست وممثلي مسلسل 'عطر الأمس' كـ 'مريم أوزرلي' أثناء فترة التصوير؟",
        "answer": "إسطنبول (غالباً)"
    },
    {
        "question": "في التقييم العالمي للمسلسلات، ماذا يُعتبر تصنيف مسلسل 'عطر الأمس'؟",
        "answer": "مسلسل دراما تركي Telenovela"
    },
    {
        "question": "إذا ذكرنا بطلة تدعى 'سيلين'، فمن هي الممثلة التي أبدعت فيه من مسلسل 'عطر الأمس'؟",
        "answer": "مريم أوزرلي"
    },
    {
        "question": "ما هي الجائزة التلفزيونية العريقة التي يُرشح لها غالباً بطل 'لعبة القدر' 'أوزجان دينيز' محلياً؟",
        "answer": "الفراشة الذهبية (Altın Kelebek)"
    },
    {
        "question": "أي من مسلسلات شركة القمر (Ay Yapım) أو غيرها يُنسب إليها مسلسل 'لعبة القدر'؟",
        "answer": "شركات الإنتاج الكبرى في تركيا"
    },
    {
        "question": "من لعب دور شخصية 'كهرمان' المعقدة في مسلسل 'لعبة القدر'؟",
        "answer": "أوزجان دينيز"
    },
    {
        "question": "أين يعيش أو يقيم غالبية كاست وممثلي مسلسل 'لعبة القدر' كـ 'خديجة شنديل' أثناء فترة التصوير؟",
        "answer": "إسطنبول (غالباً)"
    },
    {
        "question": "في التقييم العالمي للمسلسلات، ماذا يُعتبر تصنيف مسلسل 'لعبة القدر'؟",
        "answer": "مسلسل دراما تركي Telenovela"
    },
    {
        "question": "إذا ذكرنا بطلة تدعى 'إيليف'، فمن هي الممثلة التي أبدعت فيه من مسلسل 'لعبة القدر'؟",
        "answer": "خديجة شنديل"
    },
    {
        "question": "ما هي الجائزة التلفزيونية العريقة التي يُرشح لها غالباً بطل 'مد جزر' 'شاتاي أولسوي' محلياً؟",
        "answer": "الفراشة الذهبية (Altın Kelebek)"
    },
    {
        "question": "أي من مسلسلات شركة القمر (Ay Yapım) أو غيرها يُنسب إليها مسلسل 'مد جزر'؟",
        "answer": "شركات الإنتاج الكبرى في تركيا"
    }
]
};