if(!window.gameQuestions) window.gameQuestions = {};

window.gameQuestions["فن عربي"] = {
  "200": [
    {
        "question": "شخصية (ونيس) أي نجم قدمها في أي فيلم؟",
        "answer": "أحمد مرعي في فيلم المومياء"
    },
    {
        "question": "شخصية (رضا (سمسم/برنس/بيبو)) أي نجم قدمها في أي فيلم؟",
        "answer": "أحمد حلمي في فيلم كده رضا"
    },
    {
        "question": "بطل فيلم (اللمبي) من هو؟",
        "answer": "محمد سعد"
    },
    {
        "question": "قفشة: (\"يا غباءك\") ذكرت في فيلم أيه؟",
        "answer": "غبي منه فيه"
    },
    {
        "question": "قفشة: (\"الكباب الكباب.. يا نخلي عيشتكو هباب\") ذكرت في فيلم أيه؟",
        "answer": "الإرهاب والكباب"
    },
    {
        "question": "شخصية (مصطفى خلف) أي نجم قدمها في أي فيلم؟",
        "answer": "أحمد زكي في فيلم ضد الحكومة"
    },
    {
        "question": "بطل فيلم (المومياء) من هو؟",
        "answer": "أحمد مرعي"
    },
    {
        "question": "قفشة: (\"بتحطوا إيه على الطعمية\") ذكرت في فيلم أيه؟",
        "answer": "التجربة الدنماركية"
    },
    {
        "question": "البطولة النسائية في فيلم (كده رضا) كانت للفنانة؟",
        "answer": "منة شلبي"
    },
    {
        "question": "شخصية (مراد) أي نجم قدمها في أي فيلم؟",
        "answer": "رشدي أباظة في فيلم الزوجة 13"
    },
    {
        "question": "بطل فيلم (بطل من ورق) من هو؟",
        "answer": "ممدوح عبد العليم"
    },
    {
        "question": "البطولة النسائية في فيلم (التجربة الدنماركية) كانت للفنانة؟",
        "answer": "نيكول سابا"
    },
    {
        "question": "شخصية (بدر) أي نجم قدمها في أي فيلم؟",
        "answer": "أحمد السقا في فيلم أفريكانو"
    },
    {
        "question": "شخصية (رامي قشوع) أي نجم قدمها في أي فيلم؟",
        "answer": "ممدوح عبد العليم في فيلم بطل من ورق"
    },
    {
        "question": "بطل فيلم (الزوجة 13) من هو؟",
        "answer": "رشدي أباظة"
    },
    {
        "question": "شخصية (بوحة الصباح) أي نجم قدمها في أي فيلم؟",
        "answer": "محمد سعد في فيلم بوحة"
    },
    {
        "question": "شخصية (الوزير قدري) أي نجم قدمها في أي فيلم؟",
        "answer": "عادل إمام في فيلم التجربة الدنماركية"
    },
    {
        "question": "قفشة: (\"ازي الصحة\") ذكرت في فيلم أيه؟",
        "answer": "البيه البواب"
    },
    {
        "question": "بطل فيلم (بوحة) من هو؟",
        "answer": "محمد سعد"
    },
    {
        "question": "البطولة النسائية في فيلم (همام في أمستردام) كانت للفنانة؟",
        "answer": "موناليزا"
    },
    {
        "question": "قفشة: (\"أنا مش قصير أنا طويل بس متني\") ذكرت في فيلم أيه؟",
        "answer": "عبود على الحدود"
    },
    {
        "question": "شخصية (خميس) أي نجم قدمها في أي فيلم؟",
        "answer": "أحمد فهمي في فيلم الحرب العالمية الثالثة"
    },
    {
        "question": "البطولة النسائية في فيلم (عبود على الحدود) كانت للفنانة؟",
        "answer": "غادة عادل"
    },
    {
        "question": "البطولة النسائية في فيلم (الكيت كات) كانت للفنانة؟",
        "answer": "أمينة رزق"
    },
    {
        "question": "بطل فيلم (البحث عن فضيحة) من هو؟",
        "answer": "عادل إمام"
    },
    {
        "question": "شخصية (فتحي نوفل) أي نجم قدمها في أي فيلم؟",
        "answer": "عادل إمام في فيلم طيور الظلام"
    },
    {
        "question": "قفشة: (\"توت عنخ آمون\") ذكرت في فيلم أيه؟",
        "answer": "الحرب العالمية الثالثة"
    },
    {
        "question": "شخصية (يحيى راشد) أي نجم قدمها في أي فيلم؟",
        "answer": "كريم عبد العزيز في فيلم الفيل الأزرق"
    },
    {
        "question": "البطولة النسائية في فيلم (ظرف طارق) كانت للفنانة؟",
        "answer": "نور"
    },
    {
        "question": "شخصية (خلف الدهشوري خلف) أي نجم قدمها في أي فيلم؟",
        "answer": "محمد هنيدي في فيلم صعيدي في الجامعة الأمريكية"
    },
    {
        "question": "شخصية (منصور الحفني) أي نجم قدمها في أي فيلم؟",
        "answer": "أحمد السقا في فيلم الجزيرة"
    },
    {
        "question": "قفشة: (\"الدادة دودي\") ذكرت في فيلم أيه؟",
        "answer": "طير إنت"
    },
    {
        "question": "بطل فيلم (رسالة إلى الوالي) من هو؟",
        "answer": "عادل إمام"
    },
    {
        "question": "بطل فيلم (العار) من هو؟",
        "answer": "نور الشريف"
    },
    {
        "question": "قفشة: (\"يا قوم\") ذكرت في فيلم أيه؟",
        "answer": "رسالة إلى الوالي"
    },
    {
        "question": "البطولة النسائية في فيلم (طير إنت) كانت للفنانة؟",
        "answer": "دنيا سمير غانم"
    },
    {
        "question": "البطولة النسائية في فيلم (فول الصين العظيم) كانت للفنانة؟",
        "answer": "كاما"
    },
    {
        "question": "البطولة النسائية في فيلم (عسل أسود) كانت للفنانة؟",
        "answer": "إيمي سمير غانم"
    },
    {
        "question": "بطل فيلم (عبود على الحدود) من هو؟",
        "answer": "علاء ولي الدين"
    },
    {
        "question": "بطل فيلم (صعيدي في الجامعة الأمريكية) من هو؟",
        "answer": "محمد هنيدي"
    },
    {
        "question": "بطل فيلم (الممر) من هو؟",
        "answer": "أحمد عز"
    },
    {
        "question": "بطل فيلم (الكيت كات) من هو؟",
        "answer": "محمود عبد العزيز"
    },
    {
        "question": "قفشة: (\"كده برضه يا سونة يا خاين\") ذكرت في فيلم أيه؟",
        "answer": "إشاعة حب"
    },
    {
        "question": "شخصية (البيطري بهيج) أي نجم قدمها في أي فيلم؟",
        "answer": "أحمد مكي في فيلم طير إنت"
    },
    {
        "question": "شخصية (حزلقوم) أي نجم قدمها في أي فيلم؟",
        "answer": "أحمد مكي في فيلم لا تراجع ولا استسلام"
    },
    {
        "question": "قفشة: (\"من النهاردة مفيش حكومة\") ذكرت في فيلم أيه؟",
        "answer": "الجزيرة"
    },
    {
        "question": "شخصية (محمد أبو سويلم) أي نجم قدمها في أي فيلم؟",
        "answer": "محمود المليجي في فيلم الأرض"
    },
    {
        "question": "البطولة النسائية في فيلم (الأرض) كانت للفنانة؟",
        "answer": "نجوى إبراهيم"
    },
    {
        "question": "قفشة: (\"ده أنا برنس\") ذكرت في فيلم أيه؟",
        "answer": "كده رضا"
    },
    {
        "question": "قفشة: (\"احنا ولاد رزق\") ذكرت في فيلم أيه؟",
        "answer": "ولاد رزق"
    },
    {
        "question": "شخصية (خطاب النجار) أي نجم قدمها في أي فيلم؟",
        "answer": "عادل إمام في فيلم عريس من جهة أمنية"
    },
    {
        "question": "البطولة النسائية في فيلم (سلام يا صاحبي) كانت للفنانة؟",
        "answer": "سوسن بدر"
    },
    {
        "question": "قفشة: (\"أنا بضيع يا وديع\") ذكرت في فيلم أيه؟",
        "answer": "ظرف طارق"
    },
    {
        "question": "شخصية (محيي الشرقاوي) أي نجم قدمها في أي فيلم؟",
        "answer": "محمد هنيدي في فيلم فول الصين العظيم"
    },
    {
        "question": "شخصية (طارق) أي نجم قدمها في أي فيلم؟",
        "answer": "أحمد حلمي في فيلم ظرف طارق"
    },
    {
        "question": "البطولة النسائية في فيلم (صعيدي في الجامعة الأمريكية) كانت للفنانة؟",
        "answer": "غادة عادل"
    },
    {
        "question": "بطل فيلم (الناظر) من هو؟",
        "answer": "علاء ولي الدين"
    },
    {
        "question": "قفشة: (\"ده أنا غلبااان\") ذكرت في فيلم أيه؟",
        "answer": "البحث عن فضيحة"
    },
    {
        "question": "البطولة النسائية في فيلم (البيه البواب) كانت للفنانة؟",
        "answer": "صفية العمري"
    },
    {
        "question": "شخصية (همام) أي نجم قدمها في أي فيلم؟",
        "answer": "محمد هنيدي في فيلم همام في أمستردام"
    },
    {
        "question": "بطل فيلم (إكس لارج) من هو؟",
        "answer": "أحمد حلمي"
    },
    {
        "question": "البطولة النسائية في فيلم (مافيا) كانت للفنانة؟",
        "answer": "منى زكي"
    },
    {
        "question": "شخصية (أحمد) أي نجم قدمها في أي فيلم؟",
        "answer": "عادل إمام في فيلم الإرهاب والكباب"
    },
    {
        "question": "البطولة النسائية في فيلم (المومياء) كانت للفنانة؟",
        "answer": "نادية لطفي"
    },
    {
        "question": "بطل فيلم (الحرب العالمية الثالثة) من هو؟",
        "answer": "أحمد فهمي"
    },
    {
        "question": "قفشة: (\"جعااان\") ذكرت في فيلم أيه؟",
        "answer": "إكس لارج"
    },
    {
        "question": "قفشة: (\"السيناريو\") ذكرت في فيلم أيه؟",
        "answer": "بطل من ورق"
    },
    {
        "question": "البطولة النسائية في فيلم (ضد الحكومة) كانت للفنانة؟",
        "answer": "لبلبة"
    },
    {
        "question": "البطولة النسائية في فيلم (الجزيرة) كانت للفنانة؟",
        "answer": "هند صبري"
    },
    {
        "question": "قفشة: (\"كلنا فاسدون\") ذكرت في فيلم أيه؟",
        "answer": "ضد الحكومة"
    },
    {
        "question": "بطل فيلم (ضد الحكومة) من هو؟",
        "answer": "أحمد زكي"
    },
    {
        "question": "بطل فيلم (فول الصين العظيم) من هو؟",
        "answer": "محمد هنيدي"
    },
    {
        "question": "البطولة النسائية في فيلم (بطل من ورق) كانت للفنانة؟",
        "answer": "آثار الحكيم"
    },
    {
        "question": "شخصية (مرجان) أي نجم قدمها في أي فيلم؟",
        "answer": "عادل إمام في فيلم مرجان أحمد مرجان"
    },
    {
        "question": "البطولة النسائية في فيلم (أفريكانو) كانت للفنانة؟",
        "answer": "منى زكي"
    },
    {
        "question": "قفشة: (\"شاي بالياسمين\") ذكرت في فيلم أيه؟",
        "answer": "مرجان أحمد مرجان"
    },
    {
        "question": "البطولة النسائية في فيلم (الفيل الأزرق) كانت للفنانة؟",
        "answer": "نيللي كريم"
    },
    {
        "question": "بطل فيلم (كده رضا) من هو؟",
        "answer": "أحمد حلمي"
    },
    {
        "question": "البطولة النسائية في فيلم (طيور الظلام) كانت للفنانة؟",
        "answer": "يسرا"
    },
    {
        "question": "قفشة: (\"أنا مافيا\") ذكرت في فيلم أيه؟",
        "answer": "مافيا"
    },
    {
        "question": "بطل فيلم (مافيا) من هو؟",
        "answer": "أحمد السقا"
    },
    {
        "question": "شخصية (اللمبي) أي نجم قدمها في أي فيلم؟",
        "answer": "محمد سعد في فيلم اللمبي"
    },
    {
        "question": "قفشة: (\"البسوا مموه بيخافوا منه\") ذكرت في فيلم أيه؟",
        "answer": "الممر"
    },
    {
        "question": "قفشة: (\"يا صلاة العيد\") ذكرت في فيلم أيه؟",
        "answer": "همام في أمستردام"
    },
    {
        "question": "البطولة النسائية في فيلم (الإرهاب والكباب) كانت للفنانة؟",
        "answer": "يسرا"
    },
    {
        "question": "شخصية (حسين) أي نجم قدمها في أي فيلم؟",
        "answer": "عمر الشريف في فيلم إشاعة حب"
    },
    {
        "question": "بطل فيلم (لا تراجع ولا استسلام) من هو؟",
        "answer": "أحمد مكي"
    },
    {
        "question": "بطل فيلم (الإرهاب والكباب) من هو؟",
        "answer": "عادل إمام"
    },
    {
        "question": "قفشة: (\"إنت اللي تستاهل\") ذكرت في فيلم أيه؟",
        "answer": "الزوجة 13"
    },
    {
        "question": "شخصية (حرفوش) أي نجم قدمها في أي فيلم؟",
        "answer": "عادل إمام في فيلم رسالة إلى الوالي"
    },
    {
        "question": "البطولة النسائية في فيلم (الناظر) كانت للفنانة؟",
        "answer": "بسمة"
    },
    {
        "question": "قفشة: (\"كنا رجالة ووقفنا وقفة رجالة\") ذكرت في فيلم أيه؟",
        "answer": "الأرض"
    },
    {
        "question": "قفشة: (\"بحبك يا ستاموني\") ذكرت في فيلم أيه؟",
        "answer": "الكيف"
    },
    {
        "question": "بطل فيلم (الجزيرة) من هو؟",
        "answer": "أحمد السقا"
    },
    {
        "question": "بطل فيلم (همام في أمستردام) من هو؟",
        "answer": "محمد هنيدي"
    },
    {
        "question": "قفشة: (\"ده إنتو هتشوفوا مني أيام إسود من الخروب\") ذكرت في فيلم أيه؟",
        "answer": "لا تراجع ولا استسلام"
    },
    {
        "question": "بطل فيلم (ولاد رزق) من هو؟",
        "answer": "أحمد عز"
    },
    {
        "question": "شخصية (صلاح عاشور) أي نجم قدمها في أي فيلم؟",
        "answer": "علاء ولي الدين في فيلم الناظر"
    },
    {
        "question": "البطولة النسائية في فيلم (بوحة) كانت للفنانة؟",
        "answer": "مي عز الدين"
    },
    {
        "question": "بطل فيلم (الكيف) من هو؟",
        "answer": "محمود عبد العزيز"
    },
    {
        "question": "البطولة النسائية في فيلم (اللمبي) كانت للفنانة؟",
        "answer": "حلا شيحة"
    },
    {
        "question": "البطولة النسائية في فيلم (البحث عن فضيحة) كانت للفنانة؟",
        "answer": "ميرفت أمين"
    },
    {
        "question": "شخصية (شريف خيري) أي نجم قدمها في أي فيلم؟",
        "answer": "عادل إمام في فيلم السفارة في العمارة"
    },
    {
        "question": "قفشة: (\"دي مشقة\") ذكرت في فيلم أيه؟",
        "answer": "السفارة في العمارة"
    },
    {
        "question": "البطولة النسائية في فيلم (ابن عز) كانت للفنانة؟",
        "answer": "دينا"
    },
    {
        "question": "قفشة: (\"أنا بشوف أحسن منك\") ذكرت في فيلم أيه؟",
        "answer": "الكيت كات"
    },
    {
        "question": "البطولة النسائية في فيلم (الكيف) كانت للفنانة؟",
        "answer": "نورا"
    },
    {
        "question": "بطل فيلم (ابن عز) من هو؟",
        "answer": "علاء ولي الدين"
    },
    {
        "question": "بطل فيلم (عسل أسود) من هو؟",
        "answer": "أحمد حلمي"
    },
    {
        "question": "البطولة النسائية في فيلم (الحرب العالمية الثالثة) كانت للفنانة؟",
        "answer": "دنيا سمير غانم"
    },
    {
        "question": "بطل فيلم (السفارة في العمارة) من هو؟",
        "answer": "عادل إمام"
    },
    {
        "question": "بطل فيلم (طيور الظلام) من هو؟",
        "answer": "عادل إمام"
    },
    {
        "question": "شخصية (عبود) أي نجم قدمها في أي فيلم؟",
        "answer": "علاء ولي الدين في فيلم عبود على الحدود"
    },
    {
        "question": "البطولة النسائية في فيلم (إكس لارج) كانت للفنانة؟",
        "answer": "دنيا سمير غانم"
    },
    {
        "question": "بطل فيلم (أفريكانو) من هو؟",
        "answer": "أحمد السقا"
    },
    {
        "question": "البطولة النسائية في فيلم (عريس من جهة أمنية) كانت للفنانة؟",
        "answer": "لبلبة"
    },
    {
        "question": "قفشة: (\"يعني إيه سي إن دبليو\") ذكرت في فيلم أيه؟",
        "answer": "صعيدي في الجامعة الأمريكية"
    },
    {
        "question": "قفشة: (\"تصدق سلخت قبل ما أذبح\") ذكرت في فيلم أيه؟",
        "answer": "بوحة"
    },
    {
        "question": "بطل فيلم (غبي منه فيه) من هو؟",
        "answer": "هاني رمزي"
    },
    {
        "question": "شخصية (الضابط نور) أي نجم قدمها في أي فيلم؟",
        "answer": "أحمد عز في فيلم الممر"
    },
    {
        "question": "بطل فيلم (مرجان أحمد مرجان) من هو؟",
        "answer": "عادل إمام"
    },
    {
        "question": "بطل فيلم (ظرف طارق) من هو؟",
        "answer": "أحمد حلمي"
    },
    {
        "question": "قفشة: (\"أنا محيي الشرقاوي\") ذكرت في فيلم أيه؟",
        "answer": "فول الصين العظيم"
    },
    {
        "question": "البطولة النسائية في فيلم (إشاعة حب) كانت للفنانة؟",
        "answer": "سعاد حسني"
    },
    {
        "question": "شخصية (فريد) أي نجم قدمها في أي فيلم؟",
        "answer": "علاء ولي الدين في فيلم ابن عز"
    },
    {
        "question": "البطولة النسائية في فيلم (رسالة إلى الوالي) كانت للفنانة؟",
        "answer": "يسرا"
    },
    {
        "question": "قفشة: (\"أنا بحببببببك\") ذكرت في فيلم أيه؟",
        "answer": "أفريكانو"
    },
    {
        "question": "شخصية (عبد السميع) أي نجم قدمها في أي فيلم؟",
        "answer": "أحمد زكي في فيلم البيه البواب"
    },
    {
        "question": "شخصية (مصري السايد) أي نجم قدمها في أي فيلم؟",
        "answer": "أحمد حلمي في فيلم عسل أسود"
    },
    {
        "question": "بطل فيلم (سلام يا صاحبي) من هو؟",
        "answer": "عادل إمام"
    },
    {
        "question": "قفشة: (\"الفلوس حلال\") ذكرت في فيلم أيه؟",
        "answer": "العار"
    },
    {
        "question": "قفشة: (\"يا من تذهب\") ذكرت في فيلم أيه؟",
        "answer": "المومياء"
    },
    {
        "question": "شخصية (مجدي) أي نجم قدمها في أي فيلم؟",
        "answer": "عادل إمام في فيلم البحث عن فضيحة"
    },
    {
        "question": "البطولة النسائية في فيلم (الممر) كانت للفنانة؟",
        "answer": "هند صبري"
    },
    {
        "question": "قفشة: (\"احنا بتوع البطيخ\") ذكرت في فيلم أيه؟",
        "answer": "سلام يا صاحبي"
    },
    {
        "question": "شخصية (رضا رزق) أي نجم قدمها في أي فيلم؟",
        "answer": "أحمد عز في فيلم ولاد رزق"
    },
    {
        "question": "البطولة النسائية في فيلم (العار) كانت للفنانة؟",
        "answer": "نورا"
    },
    {
        "question": "بطل فيلم (الفيل الأزرق) من هو؟",
        "answer": "كريم عبد العزيز"
    },
    {
        "question": "شخصية (حسين (طارق)) أي نجم قدمها في أي فيلم؟",
        "answer": "أحمد السقا في فيلم مافيا"
    },
    {
        "question": "بطل فيلم (الأرض) من هو؟",
        "answer": "محمود المليجي"
    },
    {
        "question": "قفشة: (\"احنا في زمن المسخ\") ذكرت في فيلم أيه؟",
        "answer": "طيور الظلام"
    },
    {
        "question": "بطل فيلم (البيه البواب) من هو؟",
        "answer": "أحمد زكي"
    },
    {
        "question": "بطل فيلم (التجربة الدنماركية) من هو؟",
        "answer": "عادل إمام"
    },
    {
        "question": "قفشة: (\"يا دي النور يا دي النور\") ذكرت في فيلم أيه؟",
        "answer": "ابن عز"
    },
    {
        "question": "قفشة: (\"موت بغيظك\") ذكرت في فيلم أيه؟",
        "answer": "الناظر"
    },
    {
        "question": "البطولة النسائية في فيلم (ولاد رزق) كانت للفنانة؟",
        "answer": "ندى موسى"
    },
    {
        "question": "البطولة النسائية في فيلم (السفارة في العمارة) كانت للفنانة؟",
        "answer": "داليا البحيري"
    },
    {
        "question": "قفشة: (\"مراحب ياختاي\") ذكرت في فيلم أيه؟",
        "answer": "عسل أسود"
    },
    {
        "question": "شخصية (مزاجنجي) أي نجم قدمها في أي فيلم؟",
        "answer": "محمود عبد العزيز في فيلم الكيف"
    },
    {
        "question": "شخصية (مرزوق) أي نجم قدمها في أي فيلم؟",
        "answer": "عادل إمام في فيلم سلام يا صاحبي"
    }
],
  "400": [
    {
        "question": "الممثل الذي لعب دور شرير/مساند بارز جداً في فيلم (ولاد رزق)؟",
        "answer": "سيد رجب (المعلم صقر)"
    },
    {
        "question": "الممثل الذي لعب دور شرير/مساند بارز جداً في فيلم (عبود على الحدود)؟",
        "answer": "حسن حسني"
    },
    {
        "question": "ما هو التصنيف السينمائي والقصة المقاربة لمعظم أحداث فيلم (الجزيرة)؟",
        "answer": "أكشن وثأر"
    },
    {
        "question": "فيلم يتمحور حول فكرة: [شاب شعبي ساذج يحاول الزواج] ما إسم الفيلم؟",
        "answer": "اللمبي"
    },
    {
        "question": "ما هو التصنيف السينمائي والقصة المقاربة لمعظم أحداث فيلم (إكس لارج)؟",
        "answer": "كوميدي"
    },
    {
        "question": "الممثل الذي لعب دور شرير/مساند بارز جداً في فيلم (إكس لارج)؟",
        "answer": "إبراهيم نصر (الخال)"
    },
    {
        "question": "فيلم يتمحور حول فكرة: [أعمى يحلم بقيادة موتوسيكل] ما إسم الفيلم؟",
        "answer": "الكيت كات"
    },
    {
        "question": "الممثل الذي لعب دور شرير/مساند بارز جداً في فيلم (طير إنت)؟",
        "answer": "ماجد الكدواني (العفريت)"
    },
    {
        "question": "الممثل الذي لعب دور شرير/مساند بارز جداً في فيلم (عريس من جهة أمنية)؟",
        "answer": "شريف منير"
    },
    {
        "question": "فيلم يتمحور حول فكرة: [التجارة وكسب النفوذ في الوكالة] ما إسم الفيلم؟",
        "answer": "سلام يا صاحبي"
    },
    {
        "question": "الممثل الذي لعب دور شرير/مساند بارز جداً في فيلم (كده رضا)؟",
        "answer": "خالد الصاوي"
    },
    {
        "question": "قفشة: (\"أنا مش قصير أنا طويل بس متني\") قالها النجم (........) في فيلم (عبود على الحدود)؟",
        "answer": "علاء ولي الدين"
    },
    {
        "question": "فيلم يتمحور حول فكرة: [شاب بدين مرفه يتم تجنيده إجباريا] ما إسم الفيلم؟",
        "answer": "عبود على الحدود"
    },
    {
        "question": "ما هو التصنيف السينمائي والقصة المقاربة لمعظم أحداث فيلم (السفارة في العمارة)؟",
        "answer": "كوميدي سياسي"
    },
    {
        "question": "فيلم يتمحور حول فكرة: [مهندس فاشل وسارق داتا اتصالات] ما إسم الفيلم؟",
        "answer": "ظرف طارق"
    },
    {
        "question": "قفشة: (\"لا تخف\") قالها النجم (........) في فيلم (الفيل الأزرق)؟",
        "answer": "كريم عبد العزيز"
    },
    {
        "question": "الممثل الذي لعب دور شرير/مساند بارز جداً في فيلم (لا تراجع ولا استسلام)؟",
        "answer": "ماجد الكدواني / عزام"
    },
    {
        "question": "الممثل الذي لعب دور شرير/مساند بارز جداً في فيلم (البحث عن فضيحة)؟",
        "answer": "سمير صبري"
    },
    {
        "question": "قفشة: (\"أنا بشوف أحسن منك\") قالها النجم (........) في فيلم (الكيت كات)؟",
        "answer": "محمود عبد العزيز"
    },
    {
        "question": "فيلم يتمحور حول فكرة: [فترة حرب الاستنزاف] ما إسم الفيلم؟",
        "answer": "الممر"
    },
    {
        "question": "فيلم يتمحور حول فكرة: [شاب خجول يُختلق له إشاعة لإثارة غيرة ابنة عمه] ما إسم الفيلم؟",
        "answer": "إشاعة حب"
    },
    {
        "question": "ما هو التصنيف السينمائي والقصة المقاربة لمعظم أحداث فيلم (الناظر)؟",
        "answer": "كوميدي"
    },
    {
        "question": "ما هو التصنيف السينمائي والقصة المقاربة لمعظم أحداث فيلم (صعيدي في الجامعة الأمريكية)؟",
        "answer": "كوميدي"
    },
    {
        "question": "الممثل الذي لعب دور شرير/مساند بارز جداً في فيلم (إشاعة حب)؟",
        "answer": "يوسف وهبي"
    },
    {
        "question": "قفشة: (\"السيناريو\") قالها النجم (........) في فيلم (بطل من ورق)؟",
        "answer": "ممدوح عبد العليم"
    },
    {
        "question": "قفشة: (\"كنا رجالة ووقفنا وقفة رجالة\") قالها النجم (........) في فيلم (الأرض)؟",
        "answer": "محمود المليجي"
    },
    {
        "question": "الممثل الذي لعب دور شرير/مساند بارز جداً في فيلم (الكيت كات)؟",
        "answer": "نجاح الموجي"
    },
    {
        "question": "ما هو التصنيف السينمائي والقصة المقاربة لمعظم أحداث فيلم (كده رضا)؟",
        "answer": "كوميدي"
    },
    {
        "question": "قفشة: (\"موت بغيظك\") قالها النجم (........) في فيلم (الناظر)؟",
        "answer": "علاء ولي الدين"
    },
    {
        "question": "قفشة: (\"إحنا في حتة وهو في حتة\") قالها النجم (........) في فيلم (عريس من جهة أمنية)؟",
        "answer": "عادل إمام"
    },
    {
        "question": "فيلم يتمحور حول فكرة: [مواطن يحمل جواز أمريكي يعود لمصر] ما إسم الفيلم؟",
        "answer": "عسل أسود"
    },
    {
        "question": "فيلم يتمحور حول فكرة: [محامي تعويضات صحوة ضمير ضد الحكومة] ما إسم الفيلم؟",
        "answer": "ضد الحكومة"
    },
    {
        "question": "ما هو التصنيف السينمائي والقصة المقاربة لمعظم أحداث فيلم (بوحة)؟",
        "answer": "كوميدي"
    },
    {
        "question": "قفشة: (\"يا دي النور يا دي النور\") قالها النجم (........) في فيلم (ابن عز)؟",
        "answer": "علاء ولي الدين"
    },
    {
        "question": "قفشة: (\"دي مشقة\") قالها النجم (........) في فيلم (السفارة في العمارة)؟",
        "answer": "عادل إمام"
    },
    {
        "question": "قفشة: (\"يخرب بيت مطنك\") قالها النجم (........) في فيلم (اللمبي)؟",
        "answer": "محمد سعد"
    },
    {
        "question": "قفشة: (\"بحبك يا ستاموني\") قالها النجم (........) في فيلم (الكيف)؟",
        "answer": "محمود عبد العزيز"
    },
    {
        "question": "ما هو التصنيف السينمائي والقصة المقاربة لمعظم أحداث فيلم (مافيا)؟",
        "answer": "أكشن مخابراتي"
    },
    {
        "question": "قفشة: (\"البسوا مموه بيخافوا منه\") قالها النجم (........) في فيلم (الممر)؟",
        "answer": "أحمد عز"
    },
    {
        "question": "قفشة: (\"من النهاردة مفيش حكومة\") قالها النجم (........) في فيلم (الجزيرة)؟",
        "answer": "أحمد السقا"
    },
    {
        "question": "فيلم يتمحور حول فكرة: [استضافة وزيرة أجنبية بمنزل مصري] ما إسم الفيلم؟",
        "answer": "التجربة الدنماركية"
    },
    {
        "question": "ما هو التصنيف السينمائي والقصة المقاربة لمعظم أحداث فيلم (الفيل الأزرق)؟",
        "answer": "رعب وغموض"
    },
    {
        "question": "فيلم يتمحور حول فكرة: [شخصية شعبية كبديل لضابط لمحاربة شرير] ما إسم الفيلم؟",
        "answer": "لا تراجع ولا استسلام"
    },
    {
        "question": "ما هو التصنيف السينمائي والقصة المقاربة لمعظم أحداث فيلم (عريس من جهة أمنية)؟",
        "answer": "كوميدي"
    },
    {
        "question": "فيلم يتمحور حول فكرة: [ثلاثة توائم يخدعون المجتمع بهوية واحدة] ما إسم الفيلم؟",
        "answer": "كده رضا"
    },
    {
        "question": "قفشة: (\"ده أنا غلبااان\") قالها النجم (........) في فيلم (البحث عن فضيحة)؟",
        "answer": "عادل إمام"
    },
    {
        "question": "قفشة: (\"أنا مافيا\") قالها النجم (........) في فيلم (مافيا)؟",
        "answer": "أحمد السقا"
    },
    {
        "question": "قفشة: (\"الدادة دودي\") قالها النجم (........) في فيلم (طير إنت)؟",
        "answer": "أحمد مكي"
    },
    {
        "question": "الممثل الذي لعب دور شرير/مساند بارز جداً في فيلم (همام في أمستردام)؟",
        "answer": "محمود البزاوي"
    },
    {
        "question": "قفشة: (\"يا صلاة العيد\") قالها النجم (........) في فيلم (همام في أمستردام)؟",
        "answer": "محمد هنيدي"
    },
    {
        "question": "الممثل الذي لعب دور شرير/مساند بارز جداً في فيلم (أفريكانو)؟",
        "answer": "أحمد عيد"
    },
    {
        "question": "الممثل الذي لعب دور شرير/مساند بارز جداً في فيلم (الأرض)؟",
        "answer": "يحيى شاهين"
    },
    {
        "question": "الممثل الذي لعب دور شرير/مساند بارز جداً في فيلم (رسالة إلى الوالي)؟",
        "answer": "مصطفى متولي"
    },
    {
        "question": "ما هو التصنيف السينمائي والقصة المقاربة لمعظم أحداث فيلم (اللمبي)؟",
        "answer": "كوميدي"
    },
    {
        "question": "ما هو التصنيف السينمائي والقصة المقاربة لمعظم أحداث فيلم (بطل من ورق)؟",
        "answer": "جريمة وكوميديا"
    },
    {
        "question": "الممثل الذي لعب دور شرير/مساند بارز جداً في فيلم (الناظر)؟",
        "answer": "حسن حسني"
    },
    {
        "question": "ما هو التصنيف السينمائي والقصة المقاربة لمعظم أحداث فيلم (ضد الحكومة)؟",
        "answer": "دراما"
    },
    {
        "question": "فيلم يتمحور حول فكرة: [تماثيل متحف الشمع تدب فيها الحياة] ما إسم الفيلم؟",
        "answer": "الحرب العالمية الثالثة"
    },
    {
        "question": "قفشة: (\"كده برضه يا سونة يا خاين\") قالها النجم (........) في فيلم (إشاعة حب)؟",
        "answer": "عمر الشريف"
    },
    {
        "question": "ما هو التصنيف السينمائي والقصة المقاربة لمعظم أحداث فيلم (إشاعة حب)؟",
        "answer": "كوميدي كلاسيكي"
    },
    {
        "question": "فيلم يتمحور حول فكرة: [السفر عبر الزمن للقاهرة الحديثة] ما إسم الفيلم؟",
        "answer": "رسالة إلى الوالي"
    },
    {
        "question": "ما هو التصنيف السينمائي والقصة المقاربة لمعظم أحداث فيلم (الممر)؟",
        "answer": "حربي"
    },
    {
        "question": "ما هو التصنيف السينمائي والقصة المقاربة لمعظم أحداث فيلم (التجربة الدنماركية)؟",
        "answer": "كوميدي"
    },
    {
        "question": "ما هو التصنيف السينمائي والقصة المقاربة لمعظم أحداث فيلم (طير إنت)؟",
        "answer": "كوميدي فانتازيا"
    },
    {
        "question": "ما هو التصنيف السينمائي والقصة المقاربة لمعظم أحداث فيلم (سلام يا صاحبي)؟",
        "answer": "أكشن"
    },
    {
        "question": "ما هو التصنيف السينمائي والقصة المقاربة لمعظم أحداث فيلم (الكيت كات)؟",
        "answer": "دراما كوميدية"
    },
    {
        "question": "الممثل الذي لعب دور شرير/مساند بارز جداً في فيلم (الكيف)؟",
        "answer": "جميل راتب"
    },
    {
        "question": "ما هو التصنيف السينمائي والقصة المقاربة لمعظم أحداث فيلم (الأرض)؟",
        "answer": "دراما كلاسيكية"
    },
    {
        "question": "قفشة: (\"ده إنتو هتشوفوا مني أيام إسود من الخروب\") قالها النجم (........) في فيلم (لا تراجع ولا استسلام)؟",
        "answer": "أحمد مكي"
    },
    {
        "question": "ما هو التصنيف السينمائي والقصة المقاربة لمعظم أحداث فيلم (البيه البواب)؟",
        "answer": "كوميدي درامي"
    },
    {
        "question": "ما هو التصنيف السينمائي والقصة المقاربة لمعظم أحداث فيلم (غبي منه فيه)؟",
        "answer": "كوميدي"
    },
    {
        "question": "فيلم يتمحور حول فكرة: [احتجاز رهائن بمجمع التحرير] ما إسم الفيلم؟",
        "answer": "الإرهاب والكباب"
    },
    {
        "question": "فيلم يتمحور حول فكرة: [غرق شحنة ممنوعات في الملاحة] ما إسم الفيلم؟",
        "answer": "العار"
    },
    {
        "question": "الممثل الذي لعب دور شرير/مساند بارز جداً في فيلم (الممر)؟",
        "answer": "إياد نصار"
    },
    {
        "question": "قفشة: (\"احنا بتوع البطيخ\") قالها النجم (........) في فيلم (سلام يا صاحبي)؟",
        "answer": "عادل إمام"
    },
    {
        "question": "قفشة: (\"تصدق سلخت قبل ما أذبح\") قالها النجم (........) في فيلم (بوحة)؟",
        "answer": "محمد سعد"
    },
    {
        "question": "الممثل الذي لعب دور شرير/مساند بارز جداً في فيلم (التجربة الدنماركية)؟",
        "answer": "مجدي كامل"
    },
    {
        "question": "فيلم يتمحور حول فكرة: [طبيب في مستشفى العباسية للأمراض] ما إسم الفيلم؟",
        "answer": "الفيل الأزرق"
    },
    {
        "question": "الممثل الذي لعب دور شرير/مساند بارز جداً في فيلم (عسل أسود)؟",
        "answer": "إدوارد (كدور مساند)"
    },
    {
        "question": "فيلم يتمحور حول فكرة: [السفر لهولندا للعمل وتغيير الحياة] ما إسم الفيلم؟",
        "answer": "همام في أمستردام"
    },
    {
        "question": "الممثل الذي لعب دور شرير/مساند بارز جداً في فيلم (ظرف طارق)؟",
        "answer": "مجدي كامل"
    },
    {
        "question": "فيلم يتمحور حول فكرة: [إدارة وتطوير مدرسة فاشلة] ما إسم الفيلم؟",
        "answer": "الناظر"
    },
    {
        "question": "ما هو التصنيف السينمائي والقصة المقاربة لمعظم أحداث فيلم (مرجان أحمد مرجان)؟",
        "answer": "كوميدي"
    },
    {
        "question": "ما هو التصنيف السينمائي والقصة المقاربة لمعظم أحداث فيلم (البحث عن فضيحة)؟",
        "answer": "كوميدي"
    },
    {
        "question": "فيلم يتمحور حول فكرة: [اكتساب محمية طبيعية في جنوب أفريقيا] ما إسم الفيلم؟",
        "answer": "أفريكانو"
    },
    {
        "question": "ما هو التصنيف السينمائي والقصة المقاربة لمعظم أحداث فيلم (أفريكانو)؟",
        "answer": "مغامرة أكشن"
    },
    {
        "question": "ما هو التصنيف السينمائي والقصة المقاربة لمعظم أحداث فيلم (الحرب العالمية الثالثة)؟",
        "answer": "فانتازيا كوميدي"
    },
    {
        "question": "قفشة: (\"يعني إيه سي إن دبليو\") قالها النجم (........) في فيلم (صعيدي في الجامعة الأمريكية)؟",
        "answer": "محمد هنيدي"
    },
    {
        "question": "فيلم يتمحور حول فكرة: [جرائم مكتوبة في سيناريو تتحقق في الواقع] ما إسم الفيلم؟",
        "answer": "بطل من ورق"
    },
    {
        "question": "قفشة: (\"جعااان\") قالها النجم (........) في فيلم (إكس لارج)؟",
        "answer": "أحمد حلمي"
    },
    {
        "question": "الممثل الذي لعب دور شرير/مساند بارز جداً في فيلم (مرجان أحمد مرجان)؟",
        "answer": "أحمد مكي (طالب متعصب)"
    },
    {
        "question": "الممثل الذي لعب دور شرير/مساند بارز جداً في فيلم (سلام يا صاحبي)؟",
        "answer": "محمد الدفراوي"
    },
    {
        "question": "فيلم يتمحور حول فكرة: [العيش بجوار سفارة إسرائيل] ما إسم الفيلم؟",
        "answer": "السفارة في العمارة"
    },
    {
        "question": "ما هو التصنيف السينمائي والقصة المقاربة لمعظم أحداث فيلم (الكيف)؟",
        "answer": "دراما"
    },
    {
        "question": "الممثل الذي لعب دور شرير/مساند بارز جداً في فيلم (طيور الظلام)؟",
        "answer": "رياض الخولي (علي الزناتي)"
    },
    {
        "question": "ما هو التصنيف السينمائي والقصة المقاربة لمعظم أحداث فيلم (ظرف طارق)؟",
        "answer": "كوميدي"
    },
    {
        "question": "ما هو التصنيف السينمائي والقصة المقاربة لمعظم أحداث فيلم (ابن عز)؟",
        "answer": "كوميدي"
    },
    {
        "question": "الممثل الذي لعب دور شرير/مساند بارز جداً في فيلم (فول الصين العظيم)؟",
        "answer": "سامي سرحان (جابر الشرقاوي)"
    },
    {
        "question": "فيلم يتمحور حول فكرة: [مسابقة طبخ عالمية بالصين] ما إسم الفيلم؟",
        "answer": "فول الصين العظيم"
    },
    {
        "question": "قفشة: (\"شاي بالياسمين\") قالها النجم (........) في فيلم (مرجان أحمد مرجان)؟",
        "answer": "عادل إمام"
    },
    {
        "question": "قفشة: (\"إنت اللي تستاهل\") قالها النجم (........) في فيلم (الزوجة 13)؟",
        "answer": "رشدي أباظة"
    },
    {
        "question": "فيلم يتمحور حول فكرة: [رجل أعمال يرتشي جامعياً بالمال] ما إسم الفيلم؟",
        "answer": "مرجان أحمد مرجان"
    },
    {
        "question": "ما هو التصنيف السينمائي والقصة المقاربة لمعظم أحداث فيلم (الزوجة 13)؟",
        "answer": "كوميدي رومانسي"
    },
    {
        "question": "فيلم يتمحور حول فكرة: [شاب ثري جداً يفقد ماله ويهرب] ما إسم الفيلم؟",
        "answer": "ابن عز"
    },
    {
        "question": "قفشة: (\"مراحب ياختاي\") قالها النجم (........) في فيلم (عسل أسود)؟",
        "answer": "أحمد حلمي"
    },
    {
        "question": "ما هو التصنيف السينمائي والقصة المقاربة لمعظم أحداث فيلم (عسل أسود)؟",
        "answer": "كوميدي درامي"
    },
    {
        "question": "قفشة: (\"ده أنا برنس\") قالها النجم (........) في فيلم (كده رضا)؟",
        "answer": "أحمد حلمي"
    },
    {
        "question": "فيلم يتمحور حول فكرة: [الصعيد وتجارة السلاح] ما إسم الفيلم؟",
        "answer": "الجزيرة"
    },
    {
        "question": "ما هو التصنيف السينمائي والقصة المقاربة لمعظم أحداث فيلم (المومياء)؟",
        "answer": "تاريخي"
    },
    {
        "question": "قفشة: (\"بتحطوا إيه على الطعمية\") قالها النجم (........) في فيلم (التجربة الدنماركية)؟",
        "answer": "عادل إمام"
    },
    {
        "question": "فيلم يتمحور حول فكرة: [عمل خلطة حنة مغشوشة للتعاطي] ما إسم الفيلم؟",
        "answer": "الكيف"
    },
    {
        "question": "فيلم يتمحور حول فكرة: [رسام كاريكاتير بدين] ما إسم الفيلم؟",
        "answer": "إكس لارج"
    },
    {
        "question": "فيلم يتمحور حول فكرة: [رجل أعمال مزواج يدير مصنع نسيج] ما إسم الفيلم؟",
        "answer": "الزوجة 13"
    },
    {
        "question": "قفشة: (\"كلنا فاسدون\") قالها النجم (........) في فيلم (ضد الحكومة)؟",
        "answer": "أحمد زكي"
    },
    {
        "question": "الممثل الذي لعب دور شرير/مساند بارز جداً في فيلم (بطل من ورق)؟",
        "answer": "أحمد بدير"
    },
    {
        "question": "ما هو التصنيف السينمائي والقصة المقاربة لمعظم أحداث فيلم (همام في أمستردام)؟",
        "answer": "كوميدي"
    },
    {
        "question": "فيلم يتمحور حول فكرة: [تدريب مجرم لإحباط عملية اغتيال عالمية] ما إسم الفيلم؟",
        "answer": "مافيا"
    },
    {
        "question": "الممثل الذي لعب دور شرير/مساند بارز جداً في فيلم (البيه البواب)؟",
        "answer": "فؤاد المهندس"
    },
    {
        "question": "الممثل الذي لعب دور شرير/مساند بارز جداً في فيلم (بوحة)؟",
        "answer": "حسن حسني"
    },
    {
        "question": "ما هو التصنيف السينمائي والقصة المقاربة لمعظم أحداث فيلم (العار)؟",
        "answer": "دراما"
    },
    {
        "question": "الممثل الذي لعب دور شرير/مساند بارز جداً في فيلم (غبي منه فيه)؟",
        "answer": "حسن حسني"
    },
    {
        "question": "قفشة: (\"يا غباءك\") قالها النجم (........) في فيلم (غبي منه فيه)؟",
        "answer": "هاني رمزي"
    },
    {
        "question": "ما هو التصنيف السينمائي والقصة المقاربة لمعظم أحداث فيلم (رسالة إلى الوالي)؟",
        "answer": "فانتازيا"
    },
    {
        "question": "الممثل الذي لعب دور شرير/مساند بارز جداً في فيلم (الإرهاب والكباب)؟",
        "answer": "كمال الشناوي"
    },
    {
        "question": "قفشة: (\"يا من تذهب\") قالها النجم (........) في فيلم (المومياء)؟",
        "answer": "أحمد مرعي"
    },
    {
        "question": "الممثل الذي لعب دور شرير/مساند بارز جداً في فيلم (المومياء)؟",
        "answer": "عبد العظيم عبد الحق"
    },
    {
        "question": "الممثل الذي لعب دور شرير/مساند بارز جداً في فيلم (ضد الحكومة)؟",
        "answer": "أبو بكر عزت"
    },
    {
        "question": "الممثل الذي لعب دور شرير/مساند بارز جداً في فيلم (مافيا)؟",
        "answer": "مصطفى شعبان"
    },
    {
        "question": "فيلم يتمحور حول فكرة: [شاب من الصعيد يدرس بالقاهرة] ما إسم الفيلم؟",
        "answer": "صعيدي في الجامعة الأمريكية"
    },
    {
        "question": "ما هو التصنيف السينمائي والقصة المقاربة لمعظم أحداث فيلم (عبود على الحدود)؟",
        "answer": "كوميدي"
    },
    {
        "question": "الممثل الذي لعب دور شرير/مساند بارز جداً في فيلم (السفارة في العمارة)؟",
        "answer": "لطفي لبيب (السفير)"
    },
    {
        "question": "فيلم يتمحور حول فكرة: [4 أشقاء خارجين عن القانون] ما إسم الفيلم؟",
        "answer": "ولاد رزق"
    },
    {
        "question": "الممثل الذي لعب دور شرير/مساند بارز جداً في فيلم (الزوجة 13)؟",
        "answer": "حسن فايق"
    },
    {
        "question": "الممثل الذي لعب دور شرير/مساند بارز جداً في فيلم (الجزيرة)؟",
        "answer": "محمود ياسين"
    },
    {
        "question": "فيلم يتمحور حول فكرة: [صراع الفلاحين على الأرض ومياة الري] ما إسم الفيلم؟",
        "answer": "الأرض"
    },
    {
        "question": "ما هو التصنيف السينمائي والقصة المقاربة لمعظم أحداث فيلم (ولاد رزق)؟",
        "answer": "أكشن"
    },
    {
        "question": "الممثل الذي لعب دور شرير/مساند بارز جداً في فيلم (الفيل الأزرق)؟",
        "answer": "خالد الصاوي"
    },
    {
        "question": "فيلم يتمحور حول فكرة: [لص غبي يخطط لسرقة بنك/فيلا] ما إسم الفيلم؟",
        "answer": "غبي منه فيه"
    },
    {
        "question": "قفشة: (\"أنا بحببببببك\") قالها النجم (........) في فيلم (أفريكانو)؟",
        "answer": "أحمد السقا"
    },
    {
        "question": "قفشة: (\"احنا ولاد رزق\") قالها النجم (........) في فيلم (ولاد رزق)؟",
        "answer": "أحمد عز"
    },
    {
        "question": "قفشة: (\"ازي الصحة\") قالها النجم (........) في فيلم (البيه البواب)؟",
        "answer": "أحمد زكي"
    },
    {
        "question": "قفشة: (\"أنا بضيع يا وديع\") قالها النجم (........) في فيلم (ظرف طارق)؟",
        "answer": "أحمد حلمي"
    },
    {
        "question": "ما هو التصنيف السينمائي والقصة المقاربة لمعظم أحداث فيلم (طيور الظلام)؟",
        "answer": "سياسي"
    },
    {
        "question": "ما هو التصنيف السينمائي والقصة المقاربة لمعظم أحداث فيلم (فول الصين العظيم)؟",
        "answer": "كوميدي"
    },
    {
        "question": "قفشة: (\"الفلوس حلال\") قالها النجم (........) في فيلم (العار)؟",
        "answer": "نور الشريف"
    },
    {
        "question": "الممثل الذي لعب دور شرير/مساند بارز جداً في فيلم (العار)؟",
        "answer": "حسين فهمي"
    },
    {
        "question": "فيلم يتمحور حول فكرة: [أب عصبي يرفض بشدة زواج ابنته] ما إسم الفيلم؟",
        "answer": "عريس من جهة أمنية"
    },
    {
        "question": "فيلم يتمحور حول فكرة: [عفريت يحقق 7 أمنيات لطبيب بيطري] ما إسم الفيلم؟",
        "answer": "طير إنت"
    },
    {
        "question": "الممثل الذي لعب دور شرير/مساند بارز جداً في فيلم (اللمبي)؟",
        "answer": "حسن حسني"
    },
    {
        "question": "ما هو التصنيف السينمائي والقصة المقاربة لمعظم أحداث فيلم (الإرهاب والكباب)؟",
        "answer": "كوميدي سياسي"
    }
],
  "600": [
    {
        "question": "فيلم للمخرج (نيازي مصطفى) وتميز ببطولة لـ (رشدي أباظة) وصدر عام (1962)؟",
        "answer": "الزوجة 13"
    },
    {
        "question": "فيلم للمخرج (أحمد الجندي) وتميز ببطولة لـ (أحمد مكي) وصدر عام (2010)؟",
        "answer": "لا تراجع ولا استسلام"
    },
    {
        "question": "قصة تتمحور حول: [استضافة وزيرة أجنبية بمنزل مصري].. ما اسم الفيلم ومن أخرجه؟",
        "answer": "فيلم التجربة الدنماركية - علي إدريس"
    },
    {
        "question": "من هو المخرج العبقري لفيلم (بطل من ورق)؟",
        "answer": "نادر جلال"
    },
    {
        "question": "فيلم للمخرج (أحمد الجندي) وتميز ببطولة لـ (أحمد مكي) وصدر عام (2009)؟",
        "answer": "طير إنت"
    },
    {
        "question": "في أي عام تم إصدار وعرض فيلم (ضد الحكومة)؟",
        "answer": "1992"
    },
    {
        "question": "فيلم للمخرج (عمرو عرفة) وتميز ببطولة لـ (عادل إمام) وصدر عام (2005)؟",
        "answer": "السفارة في العمارة"
    },
    {
        "question": "قصة تتمحور حول: [لص غبي يخطط لسرقة بنك/فيلا].. ما اسم الفيلم ومن أخرجه؟",
        "answer": "فيلم غبي منه فيه - رامي إمام"
    },
    {
        "question": "فيلم للمخرج (شريف عرفة) وتميز ببطولة لـ (أحمد حلمي) وصدر عام (2011)؟",
        "answer": "إكس لارج"
    },
    {
        "question": "فيلم للمخرج (سعيد حامد) وتميز ببطولة لـ (محمد هنيدي) وصدر عام (1998)؟",
        "answer": "صعيدي في الجامعة الأمريكية"
    },
    {
        "question": "قصة تتمحور حول: [عفريت يحقق 7 أمنيات لطبيب بيطري].. ما اسم الفيلم ومن أخرجه؟",
        "answer": "فيلم طير إنت - أحمد الجندي"
    },
    {
        "question": "في أي عام تم إصدار وعرض فيلم (لا تراجع ولا استسلام)؟",
        "answer": "2010"
    },
    {
        "question": "في أي عام تم إصدار وعرض فيلم (مرجان أحمد مرجان)؟",
        "answer": "2007"
    },
    {
        "question": "فيلم للمخرج (طارق العريان) وتميز ببطولة لـ (أحمد عز) وصدر عام (2015)؟",
        "answer": "ولاد رزق"
    },
    {
        "question": "من هو المخرج العبقري لفيلم (الفيل الأزرق)؟",
        "answer": "مروان حامد"
    },
    {
        "question": "في أي عام تم إصدار وعرض فيلم (رسالة إلى الوالي)؟",
        "answer": "1998"
    },
    {
        "question": "من هو المخرج العبقري لفيلم (ولاد رزق)؟",
        "answer": "طارق العريان"
    },
    {
        "question": "في أي عام تم إصدار وعرض فيلم (السفارة في العمارة)؟",
        "answer": "2005"
    },
    {
        "question": "فيلم للمخرج (نادر جلال) وتميز ببطولة لـ (ممدوح عبد العليم) وصدر عام (1988)؟",
        "answer": "بطل من ورق"
    },
    {
        "question": "قصة تتمحور حول: [اكتساب محمية طبيعية في جنوب أفريقيا].. ما اسم الفيلم ومن أخرجه؟",
        "answer": "فيلم أفريكانو - عمرو عرفة"
    },
    {
        "question": "من هو المخرج العبقري لفيلم (أفريكانو)؟",
        "answer": "عمرو عرفة"
    },
    {
        "question": "من هو المخرج العبقري لفيلم (بوحة)؟",
        "answer": "رامي إمام"
    },
    {
        "question": "في أي عام تم إصدار وعرض فيلم (عسل أسود)؟",
        "answer": "2010"
    },
    {
        "question": "فيلم للمخرج (نيازي مصطفى) وتميز ببطولة لـ (عادل إمام) وصدر عام (1973)؟",
        "answer": "البحث عن فضيحة"
    },
    {
        "question": "في أي عام تم إصدار وعرض فيلم (همام في أمستردام)؟",
        "answer": "1999"
    },
    {
        "question": "في أي عام تم إصدار وعرض فيلم (الحرب العالمية الثالثة)؟",
        "answer": "2014"
    },
    {
        "question": "فيلم للمخرج (علي إدريس) وتميز ببطولة لـ (عادل إمام) وصدر عام (2007)؟",
        "answer": "مرجان أحمد مرجان"
    },
    {
        "question": "من هو المخرج العبقري لفيلم (السفارة في العمارة)؟",
        "answer": "عمرو عرفة"
    },
    {
        "question": "من هو المخرج العبقري لفيلم (مرجان أحمد مرجان)؟",
        "answer": "علي إدريس"
    },
    {
        "question": "من هو المخرج العبقري لفيلم (عسل أسود)؟",
        "answer": "خالد مرعي"
    },
    {
        "question": "قصة تتمحور حول: [أب عصبي يرفض بشدة زواج ابنته].. ما اسم الفيلم ومن أخرجه؟",
        "answer": "فيلم عريس من جهة أمنية - علي إدريس"
    },
    {
        "question": "قصة تتمحور حول: [محامي تعويضات صحوة ضمير ضد الحكومة].. ما اسم الفيلم ومن أخرجه؟",
        "answer": "فيلم ضد الحكومة - عاطف الطيب"
    },
    {
        "question": "فيلم للمخرج (شريف عرفة) وتميز ببطولة لـ (علاء ولي الدين) وصدر عام (2001)؟",
        "answer": "ابن عز"
    },
    {
        "question": "فيلم للمخرج (سعيد حامد) وتميز ببطولة لـ (محمد هنيدي) وصدر عام (1999)؟",
        "answer": "همام في أمستردام"
    },
    {
        "question": "قصة تتمحور حول: [جرائم مكتوبة في سيناريو تتحقق في الواقع].. ما اسم الفيلم ومن أخرجه؟",
        "answer": "فيلم بطل من ورق - نادر جلال"
    },
    {
        "question": "من هو المخرج العبقري لفيلم (الجزيرة)؟",
        "answer": "شريف عرفة"
    },
    {
        "question": "في أي عام تم إصدار وعرض فيلم (الممر)؟",
        "answer": "2019"
    },
    {
        "question": "من هو المخرج العبقري لفيلم (الأرض)؟",
        "answer": "يوسف شاهين"
    },
    {
        "question": "من هو المخرج العبقري لفيلم (مافيا)؟",
        "answer": "شريف عرفة"
    },
    {
        "question": "في أي عام تم إصدار وعرض فيلم (أفريكانو)؟",
        "answer": "2001"
    },
    {
        "question": "فيلم للمخرج (شريف عرفة) وتميز ببطولة لـ (أحمد السقا) وصدر عام (2002)؟",
        "answer": "مافيا"
    },
    {
        "question": "في أي عام تم إصدار وعرض فيلم (البيه البواب)؟",
        "answer": "1987"
    },
    {
        "question": "قصة تتمحور حول: [شاب من الصعيد يدرس بالقاهرة].. ما اسم الفيلم ومن أخرجه؟",
        "answer": "فيلم صعيدي في الجامعة الأمريكية - سعيد حامد"
    },
    {
        "question": "فيلم للمخرج (داود عبد السيد) وتميز ببطولة لـ (محمود عبد العزيز) وصدر عام (1991)؟",
        "answer": "الكيت كات"
    },
    {
        "question": "قصة تتمحور حول: [رسام كاريكاتير بدين].. ما اسم الفيلم ومن أخرجه؟",
        "answer": "فيلم إكس لارج - شريف عرفة"
    },
    {
        "question": "في أي عام تم إصدار وعرض فيلم (الزوجة 13)؟",
        "answer": "1962"
    },
    {
        "question": "في أي عام تم إصدار وعرض فيلم (مافيا)؟",
        "answer": "2002"
    },
    {
        "question": "في أي عام تم إصدار وعرض فيلم (طير إنت)؟",
        "answer": "2009"
    },
    {
        "question": "من هو المخرج العبقري لفيلم (رسالة إلى الوالي)؟",
        "answer": "نادر جلال"
    },
    {
        "question": "من هو المخرج العبقري لفيلم (الإرهاب والكباب)؟",
        "answer": "شريف عرفة"
    },
    {
        "question": "قصة تتمحور حول: [مواطن يحمل جواز أمريكي يعود لمصر].. ما اسم الفيلم ومن أخرجه؟",
        "answer": "فيلم عسل أسود - خالد مرعي"
    },
    {
        "question": "في أي عام تم إصدار وعرض فيلم (ظرف طارق)؟",
        "answer": "2006"
    },
    {
        "question": "في أي عام تم إصدار وعرض فيلم (ابن عز)؟",
        "answer": "2001"
    },
    {
        "question": "فيلم للمخرج (نادر جلال) وتميز ببطولة لـ (عادل إمام) وصدر عام (1986)؟",
        "answer": "سلام يا صاحبي"
    },
    {
        "question": "في أي عام تم إصدار وعرض فيلم (فول الصين العظيم)؟",
        "answer": "2004"
    },
    {
        "question": "قصة تتمحور حول: [حارس عمارة بسيط يصبح ثرياً بطرق ملتوية].. ما اسم الفيلم ومن أخرجه؟",
        "answer": "فيلم البيه البواب - حسن إبراهيم"
    },
    {
        "question": "قصة تتمحور حول: [شاب ثري جداً يفقد ماله ويهرب].. ما اسم الفيلم ومن أخرجه؟",
        "answer": "فيلم ابن عز - شريف عرفة"
    },
    {
        "question": "فيلم للمخرج (فطين عبد الوهاب) وتميز ببطولة لـ (عمر الشريف) وصدر عام (1960)؟",
        "answer": "إشاعة حب"
    },
    {
        "question": "في أي عام تم إصدار وعرض فيلم (طيور الظلام)؟",
        "answer": "1995"
    },
    {
        "question": "قصة تتمحور حول: [فترة حرب الاستنزاف].. ما اسم الفيلم ومن أخرجه؟",
        "answer": "فيلم الممر - شريف عرفة"
    },
    {
        "question": "قصة تتمحور حول: [مسابقة طبخ عالمية بالصين].. ما اسم الفيلم ومن أخرجه؟",
        "answer": "فيلم فول الصين العظيم - شريف عرفة"
    },
    {
        "question": "قصة تتمحور حول: [السفر عبر الزمن للقاهرة الحديثة].. ما اسم الفيلم ومن أخرجه؟",
        "answer": "فيلم رسالة إلى الوالي - نادر جلال"
    },
    {
        "question": "من هو المخرج العبقري لفيلم (الحرب العالمية الثالثة)؟",
        "answer": "أحمد الجندي"
    },
    {
        "question": "من هو المخرج العبقري لفيلم (صعيدي في الجامعة الأمريكية)؟",
        "answer": "سعيد حامد"
    },
    {
        "question": "فيلم للمخرج (شريف عرفة) وتميز ببطولة لـ (عادل إمام) وصدر عام (1995)؟",
        "answer": "طيور الظلام"
    },
    {
        "question": "قصة تتمحور حول: [الصراع بين المحامين والتيارات المتطرفة].. ما اسم الفيلم ومن أخرجه؟",
        "answer": "فيلم طيور الظلام - شريف عرفة"
    },
    {
        "question": "من هو المخرج العبقري لفيلم (ضد الحكومة)؟",
        "answer": "عاطف الطيب"
    },
    {
        "question": "فيلم للمخرج (رامي إمام) وتميز ببطولة لـ (هاني رمزي) وصدر عام (2004)؟",
        "answer": "غبي منه فيه"
    },
    {
        "question": "قصة تتمحور حول: [شخصية شعبية كبديل لضابط لمحاربة شرير].. ما اسم الفيلم ومن أخرجه؟",
        "answer": "فيلم لا تراجع ولا استسلام - أحمد الجندي"
    },
    {
        "question": "من هو المخرج العبقري لفيلم (ظرف طارق)؟",
        "answer": "وائل إحسان"
    },
    {
        "question": "قصة تتمحور حول: [احتجاز رهائن بمجمع التحرير].. ما اسم الفيلم ومن أخرجه؟",
        "answer": "فيلم الإرهاب والكباب - شريف عرفة"
    },
    {
        "question": "في أي عام تم إصدار وعرض فيلم (غبي منه فيه)؟",
        "answer": "2004"
    },
    {
        "question": "من هو المخرج العبقري لفيلم (التجربة الدنماركية)؟",
        "answer": "علي إدريس"
    },
    {
        "question": "فيلم للمخرج (علي عبد الخالق) وتميز ببطولة لـ (نور الشريف) وصدر عام (1982)؟",
        "answer": "العار"
    },
    {
        "question": "في أي عام تم إصدار وعرض فيلم (الناظر)؟",
        "answer": "2000"
    },
    {
        "question": "في أي عام تم إصدار وعرض فيلم (الأرض)؟",
        "answer": "1970"
    },
    {
        "question": "في أي عام تم إصدار وعرض فيلم (المومياء)؟",
        "answer": "1969"
    },
    {
        "question": "من هو المخرج العبقري لفيلم (عريس من جهة أمنية)؟",
        "answer": "علي إدريس"
    },
    {
        "question": "في أي عام تم إصدار وعرض فيلم (العار)؟",
        "answer": "1982"
    },
    {
        "question": "قصة تتمحور حول: [غرق شحنة ممنوعات في الملاحة].. ما اسم الفيلم ومن أخرجه؟",
        "answer": "فيلم العار - علي عبد الخالق"
    },
    {
        "question": "في أي عام تم إصدار وعرض فيلم (الإرهاب والكباب)؟",
        "answer": "1992"
    },
    {
        "question": "قصة تتمحور حول: [أعمى يحلم بقيادة موتوسيكل].. ما اسم الفيلم ومن أخرجه؟",
        "answer": "فيلم الكيت كات - داود عبد السيد"
    },
    {
        "question": "قصة تتمحور حول: [4 أشقاء خارجين عن القانون].. ما اسم الفيلم ومن أخرجه؟",
        "answer": "فيلم ولاد رزق - طارق العريان"
    },
    {
        "question": "في أي عام تم إصدار وعرض فيلم (التجربة الدنماركية)؟",
        "answer": "2003"
    },
    {
        "question": "قصة تتمحور حول: [رجل أعمال يرتشي جامعياً بالمال].. ما اسم الفيلم ومن أخرجه؟",
        "answer": "فيلم مرجان أحمد مرجان - علي إدريس"
    },
    {
        "question": "فيلم للمخرج (علي إدريس) وتميز ببطولة لـ (عادل إمام) وصدر عام (2003)؟",
        "answer": "التجربة الدنماركية"
    },
    {
        "question": "فيلم للمخرج (نادر جلال) وتميز ببطولة لـ (عادل إمام) وصدر عام (1998)؟",
        "answer": "رسالة إلى الوالي"
    },
    {
        "question": "في أي عام تم إصدار وعرض فيلم (إكس لارج)؟",
        "answer": "2011"
    },
    {
        "question": "في أي عام تم إصدار وعرض فيلم (ولاد رزق)؟",
        "answer": "2015"
    },
    {
        "question": "فيلم للمخرج (يوسف شاهين) وتميز ببطولة لـ (محمود المليجي) وصدر عام (1970)؟",
        "answer": "الأرض"
    },
    {
        "question": "في أي عام تم إصدار وعرض فيلم (بطل من ورق)؟",
        "answer": "1988"
    },
    {
        "question": "في أي عام تم إصدار وعرض فيلم (إشاعة حب)؟",
        "answer": "1960"
    },
    {
        "question": "من هو المخرج العبقري لفيلم (البيه البواب)؟",
        "answer": "حسن إبراهيم"
    },
    {
        "question": "من هو المخرج العبقري لفيلم (الكيت كات)؟",
        "answer": "داود عبد السيد"
    },
    {
        "question": "فيلم للمخرج (عمرو عرفة) وتميز ببطولة لـ (أحمد السقا) وصدر عام (2001)؟",
        "answer": "أفريكانو"
    },
    {
        "question": "من هو المخرج العبقري لفيلم (عبود على الحدود)؟",
        "answer": "شريف عرفة"
    },
    {
        "question": "في أي عام تم إصدار وعرض فيلم (اللمبي)؟",
        "answer": "2002"
    },
    {
        "question": "في أي عام تم إصدار وعرض فيلم (صعيدي في الجامعة الأمريكية)؟",
        "answer": "1998"
    },
    {
        "question": "من هو المخرج العبقري لفيلم (الممر)؟",
        "answer": "شريف عرفة"
    },
    {
        "question": "قصة تتمحور حول: [الصعيد وتجارة السلاح].. ما اسم الفيلم ومن أخرجه؟",
        "answer": "فيلم الجزيرة - شريف عرفة"
    },
    {
        "question": "من هو المخرج العبقري لفيلم (طيور الظلام)؟",
        "answer": "شريف عرفة"
    },
    {
        "question": "في أي عام تم إصدار وعرض فيلم (البحث عن فضيحة)؟",
        "answer": "1973"
    },
    {
        "question": "فيلم للمخرج (أحمد الجندي) وتميز ببطولة لـ (أحمد فهمي) وصدر عام (2014)؟",
        "answer": "الحرب العالمية الثالثة"
    },
    {
        "question": "من هو المخرج العبقري لفيلم (طير إنت)؟",
        "answer": "أحمد الجندي"
    },
    {
        "question": "قصة تتمحور حول: [تدريب مجرم لإحباط عملية اغتيال عالمية].. ما اسم الفيلم ومن أخرجه؟",
        "answer": "فيلم مافيا - شريف عرفة"
    },
    {
        "question": "قصة تتمحور حول: [إدارة وتطوير مدرسة فاشلة].. ما اسم الفيلم ومن أخرجه؟",
        "answer": "فيلم الناظر - شريف عرفة"
    },
    {
        "question": "في أي عام تم إصدار وعرض فيلم (سلام يا صاحبي)؟",
        "answer": "1986"
    },
    {
        "question": "قصة تتمحور حول: [مهندس فاشل وسارق داتا اتصالات].. ما اسم الفيلم ومن أخرجه؟",
        "answer": "فيلم ظرف طارق - وائل إحسان"
    },
    {
        "question": "قصة تتمحور حول: [السفر لهولندا للعمل وتغيير الحياة].. ما اسم الفيلم ومن أخرجه؟",
        "answer": "فيلم همام في أمستردام - سعيد حامد"
    },
    {
        "question": "من هو المخرج العبقري لفيلم (الزوجة 13)؟",
        "answer": "نيازي مصطفى"
    },
    {
        "question": "من هو المخرج العبقري لفيلم (الكيف)؟",
        "answer": "علي عبد الخالق"
    },
    {
        "question": "قصة تتمحور حول: [رجل أعمال مزواج يدير مصنع نسيج].. ما اسم الفيلم ومن أخرجه؟",
        "answer": "فيلم الزوجة 13 - نيازي مصطفى"
    },
    {
        "question": "قصة تتمحور حول: [شاب قروي يبحث عن التطور بالقاهرة].. ما اسم الفيلم ومن أخرجه؟",
        "answer": "فيلم البحث عن فضيحة - نيازي مصطفى"
    },
    {
        "question": "من هو المخرج العبقري لفيلم (غبي منه فيه)؟",
        "answer": "رامي إمام"
    },
    {
        "question": "من هو المخرج العبقري لفيلم (الناظر)؟",
        "answer": "شريف عرفة"
    },
    {
        "question": "من هو المخرج العبقري لفيلم (إشاعة حب)؟",
        "answer": "فطين عبد الوهاب"
    },
    {
        "question": "فيلم للمخرج (مروان حامد) وتميز ببطولة لـ (كريم عبد العزيز) وصدر عام (2014)؟",
        "answer": "الفيل الأزرق"
    },
    {
        "question": "قصة تتمحور حول: [العيش بجوار سفارة إسرائيل].. ما اسم الفيلم ومن أخرجه؟",
        "answer": "فيلم السفارة في العمارة - عمرو عرفة"
    },
    {
        "question": "قصة تتمحور حول: [شاب شعبي ساذج يحاول الزواج].. ما اسم الفيلم ومن أخرجه؟",
        "answer": "فيلم اللمبي - وائل إحسان"
    },
    {
        "question": "من هو المخرج العبقري لفيلم (لا تراجع ولا استسلام)؟",
        "answer": "أحمد الجندي"
    },
    {
        "question": "قصة تتمحور حول: [ثلاثة توائم يخدعون المجتمع بهوية واحدة].. ما اسم الفيلم ومن أخرجه؟",
        "answer": "فيلم كده رضا - أحمد نادر جلال"
    },
    {
        "question": "من هو المخرج العبقري لفيلم (المومياء)؟",
        "answer": "شادي عبد السلام"
    },
    {
        "question": "من هو المخرج العبقري لفيلم (همام في أمستردام)؟",
        "answer": "سعيد حامد"
    },
    {
        "question": "فيلم للمخرج (شريف عرفة) وتميز ببطولة لـ (علاء ولي الدين) وصدر عام (2000)؟",
        "answer": "الناظر"
    },
    {
        "question": "في أي عام تم إصدار وعرض فيلم (عريس من جهة أمنية)؟",
        "answer": "2004"
    },
    {
        "question": "في أي عام تم إصدار وعرض فيلم (الكيف)؟",
        "answer": "1985"
    },
    {
        "question": "في أي عام تم إصدار وعرض فيلم (بوحة)؟",
        "answer": "2005"
    },
    {
        "question": "فيلم للمخرج (رامي إمام) وتميز ببطولة لـ (محمد سعد) وصدر عام (2005)؟",
        "answer": "بوحة"
    },
    {
        "question": "فيلم للمخرج (علي عبد الخالق) وتميز ببطولة لـ (محمود عبد العزيز) وصدر عام (1985)؟",
        "answer": "الكيف"
    },
    {
        "question": "من هو المخرج العبقري لفيلم (العار)؟",
        "answer": "علي عبد الخالق"
    },
    {
        "question": "من هو المخرج العبقري لفيلم (كده رضا)؟",
        "answer": "أحمد نادر جلال"
    },
    {
        "question": "من هو المخرج العبقري لفيلم (ابن عز)؟",
        "answer": "شريف عرفة"
    },
    {
        "question": "فيلم للمخرج (شريف عرفة) وتميز ببطولة لـ (أحمد عز) وصدر عام (2019)؟",
        "answer": "الممر"
    },
    {
        "question": "فيلم للمخرج (خالد مرعي) وتميز ببطولة لـ (أحمد حلمي) وصدر عام (2010)؟",
        "answer": "عسل أسود"
    },
    {
        "question": "فيلم للمخرج (شادي عبد السلام) وتميز ببطولة لـ (أحمد مرعي) وصدر عام (1969)؟",
        "answer": "المومياء"
    },
    {
        "question": "في أي عام تم إصدار وعرض فيلم (عبود على الحدود)؟",
        "answer": "1999"
    },
    {
        "question": "فيلم للمخرج (شريف عرفة) وتميز ببطولة لـ (أحمد السقا) وصدر عام (2007)؟",
        "answer": "الجزيرة"
    },
    {
        "question": "في أي عام تم إصدار وعرض فيلم (الجزيرة)؟",
        "answer": "2007"
    },
    {
        "question": "قصة تتمحور حول: [صراع الفلاحين على الأرض ومياة الري].. ما اسم الفيلم ومن أخرجه؟",
        "answer": "فيلم الأرض - يوسف شاهين"
    },
    {
        "question": "من هو المخرج العبقري لفيلم (اللمبي)؟",
        "answer": "وائل إحسان"
    },
    {
        "question": "فيلم للمخرج (شريف عرفة) وتميز ببطولة لـ (محمد هنيدي) وصدر عام (2004)؟",
        "answer": "فول الصين العظيم"
    },
    {
        "question": "فيلم للمخرج (عاطف الطيب) وتميز ببطولة لـ (أحمد زكي) وصدر عام (1992)؟",
        "answer": "ضد الحكومة"
    },
    {
        "question": "قصة تتمحور حول: [عمل خلطة حنة مغشوشة للتعاطي].. ما اسم الفيلم ومن أخرجه؟",
        "answer": "فيلم الكيف - علي عبد الخالق"
    },
    {
        "question": "فيلم للمخرج (حسن إبراهيم) وتميز ببطولة لـ (أحمد زكي) وصدر عام (1987)؟",
        "answer": "البيه البواب"
    },
    {
        "question": "في أي عام تم إصدار وعرض فيلم (الكيت كات)؟",
        "answer": "1991"
    },
    {
        "question": "قصة تتمحور حول: [تاريخ سرقة الآثار واكتشاف الدير البحري].. ما اسم الفيلم ومن أخرجه؟",
        "answer": "فيلم المومياء - شادي عبد السلام"
    },
    {
        "question": "من هو المخرج العبقري لفيلم (البحث عن فضيحة)؟",
        "answer": "نيازي مصطفى"
    },
    {
        "question": "في أي عام تم إصدار وعرض فيلم (كده رضا)؟",
        "answer": "2007"
    },
    {
        "question": "قصة تتمحور حول: [شاب خجول يُختلق له إشاعة لإثارة غيرة ابنة عمه].. ما اسم الفيلم ومن أخرجه؟",
        "answer": "فيلم إشاعة حب - فطين عبد الوهاب"
    },
    {
        "question": "في أي عام تم إصدار وعرض فيلم (الفيل الأزرق)؟",
        "answer": "2014"
    }
]
};
