if(!window.gameQuestions) window.gameQuestions = {};

window.gameQuestions["كاس عالم"] = {
  "200": [
    {
        "question": "سؤال إضافي (سهل) رقم 53 عن مونديال 2010، من البطل؟",
        "answer": "إسبانيا"
    },
    {
        "question": "الدولة التي فازت بكأس العالم عام 1978؟",
        "answer": "الأرجنتين"
    },
    {
        "question": "دولة فازت بكأس العالم مرتين متتاليتين في 1934 و 1938؟",
        "answer": "إيطاليا"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 30 عن مونديال 2006، من البطل؟",
        "answer": "إيطاليا"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 24 عن مونديال 2010، من البطل؟",
        "answer": "إسبانيا"
    },
    {
        "question": "هل فازت (فرنسا) بكأس العالم عام 2006؟",
        "answer": "لا، البطل كان إيطاليا"
    },
    {
        "question": "مدرب فرنسي فاز بكأس العالم كلاعب عام 1998 وكمدرب عام 2018؟",
        "answer": "ديدييه ديشامب"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 15 عن مونديال 2018، من البطل؟",
        "answer": "فرنسا"
    },
    {
        "question": "الدولة التي فازت بكأس العالم عام 2022؟",
        "answer": "الأرجنتين"
    },
    {
        "question": "الدولة التي استضافت كأس العالم عام 2014؟",
        "answer": "البرازيل"
    },
    {
        "question": "الدولة التي فازت بكأس العالم عام 1938؟",
        "answer": "إيطاليا"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 17 عن مونديال 2010، من البطل؟",
        "answer": "إسبانيا"
    },
    {
        "question": "الدولة التي فازت بكأس العالم عام 1930؟",
        "answer": "الأوروغواي"
    },
    {
        "question": "المنتخب الذي خسر نهائي كأس العالم عام 1998 (الوصيف)؟",
        "answer": "البرازيل"
    },
    {
        "question": "المنتخب الذي خسر نهائي كأس العالم عام 1954 (الوصيف)؟",
        "answer": "المجر"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 7 عن مونديال 1950، من البطل؟",
        "answer": "الأوروغواي"
    },
    {
        "question": "المنتخب الذي خسر نهائي كأس العالم عام 2018 (الوصيف)؟",
        "answer": "كرواتيا"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 46 عن مونديال 2002، من البطل؟",
        "answer": "البرازيل"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 50 عن مونديال 2006، من البطل؟",
        "answer": "إيطاليا"
    },
    {
        "question": "المنتخب الذي خسر نهائي كأس العالم عام 1958 (الوصيف)؟",
        "answer": "السويد"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 31 عن مونديال 1950، من البطل؟",
        "answer": "الأوروغواي"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 16 عن مونديال 1950، من البطل؟",
        "answer": "الأوروغواي"
    },
    {
        "question": "الدولة التي استضافت كأس العالم عام 1998؟",
        "answer": "فرنسا"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 8 عن مونديال 1950، من البطل؟",
        "answer": "الأوروغواي"
    },
    {
        "question": "الدولة التي استضافت كأس العالم عام 2018؟",
        "answer": "روسيا"
    },
    {
        "question": "المنتخب الذي خسر نهائي كأس العالم عام 1966 (الوصيف)؟",
        "answer": "ألمانيا الغربية"
    },
    {
        "question": "هل فازت (البرازيل) بكأس العالم عام 1950؟",
        "answer": "لا، البطل كان الأوروغواي"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 20 عن مونديال 2002، من البطل؟",
        "answer": "البرازيل"
    },
    {
        "question": "الدولة التي فازت بكأس العالم عام 1990؟",
        "answer": "ألمانيا الغربية"
    },
    {
        "question": "الدولة التي فازت بكأس العالم عام 2006؟",
        "answer": "إيطاليا"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 43 عن مونديال 2006، من البطل؟",
        "answer": "إيطاليا"
    },
    {
        "question": "الدولة التي فازت بكأس العالم عام 2014؟",
        "answer": "ألمانيا"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 36 عن مونديال 2010، من البطل؟",
        "answer": "إسبانيا"
    },
    {
        "question": "المنتخب الذي خسر نهائي كأس العالم عام 1934 (الوصيف)؟",
        "answer": "تشيكوسلوفاكيا"
    },
    {
        "question": "الدولة التي فازت بكأس العالم عام 1986؟",
        "answer": "الأرجنتين"
    },
    {
        "question": "هل فازت (إيطاليا) بكأس العالم عام 1994؟",
        "answer": "لا، البطل كان البرازيل"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 23 عن مونديال 2006، من البطل؟",
        "answer": "إيطاليا"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 29 عن مونديال 1950، من البطل؟",
        "answer": "الأوروغواي"
    },
    {
        "question": "هل فازت (ألمانيا) بكأس العالم عام 2002؟",
        "answer": "لا، البطل كان البرازيل"
    },
    {
        "question": "أسرع هدف في تاريخ كأس العالم (بعد 11 ثانية) في مرمى كوريا الجنوبية عام 2002، لمن يعود؟",
        "answer": "هاكان شوكور (تركيا)"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 26 عن مونديال 2010، من البطل؟",
        "answer": "إسبانيا"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 32 عن مونديال 1998، من البطل؟",
        "answer": "فرنسا"
    },
    {
        "question": "هل فازت (تشيكوسلوفاكيا) بكأس العالم عام 1962؟",
        "answer": "لا، البطل كان البرازيل"
    },
    {
        "question": "الدولة التي استضافت كأس العالم عام 2002؟",
        "answer": "كوريا الجنوبية واليابان"
    },
    {
        "question": "الدولة التي فازت بكأس العالم عام 1934؟",
        "answer": "إيطاليا"
    },
    {
        "question": "الدولة التي فازت بكأس العالم عام 1974؟",
        "answer": "ألمانيا الغربية"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 6 عن مونديال 2018، من البطل؟",
        "answer": "فرنسا"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 14 عن مونديال 2002، من البطل؟",
        "answer": "البرازيل"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 13 عن مونديال 1966، من البطل؟",
        "answer": "إنجلترا"
    },
    {
        "question": "الدولة التي استضافت كأس العالم عام 1970؟",
        "answer": "المكسيك"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 40 عن مونديال 2006، من البطل؟",
        "answer": "إيطاليا"
    },
    {
        "question": "المنتخب الذي خسر نهائي كأس العالم عام 1938 (الوصيف)؟",
        "answer": "المجر"
    },
    {
        "question": "الدولة التي فازت بكأس العالم عام 2010؟",
        "answer": "إسبانيا"
    },
    {
        "question": "الدولة التي استضافت كأس العالم عام 1974؟",
        "answer": "ألمانيا الغربية"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 5 عن مونديال 2010، من البطل؟",
        "answer": "إسبانيا"
    },
    {
        "question": "هل فازت (تشيكوسلوفاكيا) بكأس العالم عام 1934؟",
        "answer": "لا، البطل كان إيطاليا"
    },
    {
        "question": "ما هو اسم الكأس القديم الذي احتفظت به البرازيل عام 1970؟",
        "answer": "كأس جول ريميه"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 10 عن مونديال 2018، من البطل؟",
        "answer": "فرنسا"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 41 عن مونديال 1986، من البطل؟",
        "answer": "الأرجنتين"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 18 عن مونديال 1986، من البطل؟",
        "answer": "الأرجنتين"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 27 عن مونديال 1930، من البطل؟",
        "answer": "الأوروغواي"
    },
    {
        "question": "المنتخب الذي خسر نهائي كأس العالم عام 1994 (الوصيف)؟",
        "answer": "إيطاليا"
    },
    {
        "question": "الدولة التي فازت بكأس العالم عام 1998؟",
        "answer": "فرنسا"
    },
    {
        "question": "الدولة التي فازت بكأس العالم عام 2002؟",
        "answer": "البرازيل"
    },
    {
        "question": "الدولة الإفريقية التي وصلت لربع نهائي مونديال 1990؟",
        "answer": "الكاميرون"
    },
    {
        "question": "الدولة التي استضافت كأس العالم عام 1994؟",
        "answer": "الولايات المتحدة"
    },
    {
        "question": "الدولة التي استضافت كأس العالم عام 1978؟",
        "answer": "الأرجنتين"
    },
    {
        "question": "الدولة التي فازت بكأس العالم عام 1994؟",
        "answer": "البرازيل"
    },
    {
        "question": "هل فازت (البرازيل) بكأس العالم عام 1998؟",
        "answer": "لا، البطل كان فرنسا"
    },
    {
        "question": "الدولة التي استضافت كأس العالم عام 1966؟",
        "answer": "إنجلترا"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 38 عن مونديال 1950، من البطل؟",
        "answer": "الأوروغواي"
    },
    {
        "question": "البلد التي استضافت كأس العالم مرتين في أعوام 1970 و 1986؟",
        "answer": "المكسيك"
    },
    {
        "question": "الدولة التي استضافت كأس العالم عام 2022؟",
        "answer": "قطر"
    },
    {
        "question": "الدولة التي استضافت كأس العالم عام 1990؟",
        "answer": "إيطاليا"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 45 عن مونديال 2014، من البطل؟",
        "answer": "ألمانيا"
    },
    {
        "question": "المنتخب الذي خسر نهائي كأس العالم عام 2006 (الوصيف)؟",
        "answer": "فرنسا"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 19 عن مونديال 2002، من البطل؟",
        "answer": "البرازيل"
    },
    {
        "question": "الدولة التي فازت بكأس العالم عام 1962؟",
        "answer": "البرازيل"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 49 عن مونديال 1950، من البطل؟",
        "answer": "الأوروغواي"
    },
    {
        "question": "الدولة التي استضافت كأس العالم عام 1938؟",
        "answer": "فرنسا"
    },
    {
        "question": "هل فازت (ألمانيا الغربية) بكأس العالم عام 1982؟",
        "answer": "لا، البطل كان إيطاليا"
    },
    {
        "question": "المنتخب الذي خسر نهائي كأس العالم عام 2022 (الوصيف)؟",
        "answer": "فرنسا"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 9 عن مونديال 2002، من البطل؟",
        "answer": "البرازيل"
    },
    {
        "question": "الدولة التي استضافت كأس العالم عام 1954؟",
        "answer": "سويسرا"
    },
    {
        "question": "الدولة التي فازت بكأس العالم عام 1958؟",
        "answer": "البرازيل"
    },
    {
        "question": "الدولة التي استضافت كأس العالم عام 1986؟",
        "answer": "المكسيك"
    },
    {
        "question": "هل فازت (هولندا) بكأس العالم عام 2010؟",
        "answer": "لا، البطل كان إسبانيا"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 2 عن مونديال 1930، من البطل؟",
        "answer": "الأوروغواي"
    },
    {
        "question": "هل فازت (السويد) بكأس العالم عام 1958؟",
        "answer": "لا، البطل كان البرازيل"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 47 عن مونديال 1950، من البطل؟",
        "answer": "الأوروغواي"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 25 عن مونديال 2010، من البطل؟",
        "answer": "إسبانيا"
    },
    {
        "question": "أول فريق عربي يتأهل للدور الثاني في كأس العالم عام 1986؟",
        "answer": "المغرب"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 28 عن مونديال 1930، من البطل؟",
        "answer": "الأوروغواي"
    },
    {
        "question": "الدولة التي فازت بكأس العالم عام 1950؟",
        "answer": "الأوروغواي"
    },
    {
        "question": "هل فازت (هولندا) بكأس العالم عام 1978؟",
        "answer": "لا، البطل كان الأرجنتين"
    },
    {
        "question": "ما هي الدولة الأكثر تتويجاً بكأس العالم بـ 5 بطولات؟",
        "answer": "البرازيل"
    },
    {
        "question": "هل فازت (المجر) بكأس العالم عام 1938؟",
        "answer": "لا، البطل كان إيطاليا"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 51 عن مونديال 1998، من البطل؟",
        "answer": "فرنسا"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 11 عن مونديال 1986، من البطل؟",
        "answer": "الأرجنتين"
    },
    {
        "question": "من هو الهداف التاريخي لكأس العالم بـ 16 هدفاً؟",
        "answer": "ميروسلاف كلوزه (ألمانيا)"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 44 عن مونديال 2006، من البطل؟",
        "answer": "إيطاليا"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 34 عن مونديال 1998، من البطل؟",
        "answer": "فرنسا"
    },
    {
        "question": "المنتخب الذي خسر نهائي كأس العالم عام 2014 (الوصيف)؟",
        "answer": "الأرجنتين"
    },
    {
        "question": "المنتخب الذي خسر نهائي كأس العالم عام 2002 (الوصيف)؟",
        "answer": "ألمانيا"
    },
    {
        "question": "الدولة التي استضافت كأس العالم عام 1930؟",
        "answer": "الأوروغواي"
    },
    {
        "question": "المنتخب الذي خسر نهائي كأس العالم عام 2010 (الوصيف)؟",
        "answer": "هولندا"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 21 عن مونديال 2002، من البطل؟",
        "answer": "البرازيل"
    },
    {
        "question": "المنتخب الذي خسر نهائي كأس العالم عام 1950 (الوصيف)؟",
        "answer": "البرازيل"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 12 عن مونديال 2014، من البطل؟",
        "answer": "ألمانيا"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 52 عن مونديال 2002، من البطل؟",
        "answer": "البرازيل"
    },
    {
        "question": "هل فازت (الأرجنتين) بكأس العالم عام 1990؟",
        "answer": "لا، البطل كان ألمانيا الغربية"
    },
    {
        "question": "الدولة التي استضافت كأس العالم عام 2010؟",
        "answer": "جنوب أفريقيا"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 37 عن مونديال 2018، من البطل؟",
        "answer": "فرنسا"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 42 عن مونديال 2018، من البطل؟",
        "answer": "فرنسا"
    },
    {
        "question": "المنتخب الذي خسر نهائي كأس العالم عام 1986 (الوصيف)؟",
        "answer": "ألمانيا الغربية"
    },
    {
        "question": "هل فازت (المجر) بكأس العالم عام 1954؟",
        "answer": "لا، البطل كان ألمانيا الغربية"
    },
    {
        "question": "الدولة التي استضافت كأس العالم عام 1958؟",
        "answer": "السويد"
    },
    {
        "question": "المنتخب الذي خسر نهائي كأس العالم عام 1978 (الوصيف)؟",
        "answer": "هولندا"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 4 عن مونديال 1986، من البطل؟",
        "answer": "الأرجنتين"
    },
    {
        "question": "الدولة التي فازت بكأس العالم عام 2018؟",
        "answer": "فرنسا"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 39 عن مونديال 1950، من البطل؟",
        "answer": "الأوروغواي"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 0 عن مونديال 2010، من البطل؟",
        "answer": "إسبانيا"
    },
    {
        "question": "الدولة التي فازت بكأس العالم عام 1966؟",
        "answer": "إنجلترا"
    },
    {
        "question": "هل فازت (ألمانيا الغربية) بكأس العالم عام 1966؟",
        "answer": "لا، البطل كان إنجلترا"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 22 عن مونديال 1950، من البطل؟",
        "answer": "الأوروغواي"
    },
    {
        "question": "اللاعب الذي طُرد في نهائي كأس العالم 2006 بعد 'نطحة' شهيرة؟",
        "answer": "زين الدين زيدان"
    },
    {
        "question": "المنتخب الذي خسر نهائي كأس العالم عام 1974 (الوصيف)؟",
        "answer": "هولندا"
    },
    {
        "question": "المنتخب الذي خسر نهائي كأس العالم عام 1962 (الوصيف)؟",
        "answer": "تشيكوسلوفاكيا"
    },
    {
        "question": "الدولة التي استضافت كأس العالم عام 1950؟",
        "answer": "البرازيل"
    },
    {
        "question": "هل فازت (فرنسا) بكأس العالم عام 2022؟",
        "answer": "لا، البطل كان الأرجنتين"
    },
    {
        "question": "الدولة التي فازت بكأس العالم عام 1970؟",
        "answer": "البرازيل"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 35 عن مونديال 1966، من البطل؟",
        "answer": "إنجلترا"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 3 عن مونديال 2010، من البطل؟",
        "answer": "إسبانيا"
    },
    {
        "question": "الدولة التي فازت بكأس العالم عام 1982؟",
        "answer": "إيطاليا"
    },
    {
        "question": "الدولة التي استضافت كأس العالم عام 1982؟",
        "answer": "إسبانيا"
    },
    {
        "question": "المنتخب الذي خسر نهائي كأس العالم عام 1970 (الوصيف)؟",
        "answer": "إيطاليا"
    },
    {
        "question": "هل فازت (الأرجنتين) بكأس العالم عام 2014؟",
        "answer": "لا، البطل كان ألمانيا"
    },
    {
        "question": "المنتخب الذي خسر نهائي كأس العالم عام 1930 (الوصيف)؟",
        "answer": "الأرجنتين"
    },
    {
        "question": "الدولة التي استضافت كأس العالم عام 2006؟",
        "answer": "ألمانيا"
    },
    {
        "question": "الدولة التي استضافت كأس العالم عام 1934؟",
        "answer": "إيطاليا"
    },
    {
        "question": "هل فازت (الأرجنتين) بكأس العالم عام 1930؟",
        "answer": "لا، البطل كان الأوروغواي"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 1 عن مونديال 1966، من البطل؟",
        "answer": "إنجلترا"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 33 عن مونديال 2002، من البطل؟",
        "answer": "البرازيل"
    },
    {
        "question": "المنتخب الذي خسر نهائي كأس العالم عام 1982 (الوصيف)؟",
        "answer": "ألمانيا الغربية"
    },
    {
        "question": "الدولة التي استضافت كأس العالم عام 1962؟",
        "answer": "تشيلي"
    },
    {
        "question": "سؤال إضافي (سهل) رقم 48 عن مونديال 2006، من البطل؟",
        "answer": "إيطاليا"
    },
    {
        "question": "هل فازت (كرواتيا) بكأس العالم عام 2018؟",
        "answer": "لا، البطل كان فرنسا"
    },
    {
        "question": "هل فازت (ألمانيا الغربية) بكأس العالم عام 1986؟",
        "answer": "لا، البطل كان الأرجنتين"
    },
    {
        "question": "المنتخب الذي خسر نهائي كأس العالم عام 1990 (الوصيف)؟",
        "answer": "الأرجنتين"
    },
    {
        "question": "الدولة التي فازت بكأس العالم عام 1954؟",
        "answer": "ألمانيا الغربية"
    }
],
  "400": [
    {
        "question": "سؤال إضافي (متوسط) رقم 9 عن مونديال 2006، من البطل؟",
        "answer": "إيطاليا"
    },
    {
        "question": "في أي عام أقيمت بطولة كأس العالم التي استضافتها (إيطاليا) وفازت بها (إيطاليا)؟",
        "answer": "1934"
    },
    {
        "question": "في أي عام أقيمت بطولة كأس العالم التي استضافتها (تشيلي) وفازت بها (البرازيل)؟",
        "answer": "1962"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 27 عن مونديال 2006، من البطل؟",
        "answer": "إيطاليا"
    },
    {
        "question": "من هو اللاعب الذي توج بلقب هداف كأس العالم في نسخة 2022؟",
        "answer": "كيليان مبابي"
    },
    {
        "question": "من هو اللاعب الذي توج بلقب هداف كأس العالم في نسخة 1950؟",
        "answer": "أديمير"
    },
    {
        "question": "في أي عام أقيمت بطولة كأس العالم التي استضافتها (كوريا الجنوبية واليابان) وفازت بها (البرازيل)؟",
        "answer": "2002"
    },
    {
        "question": "من هو اللاعب الذي توج بلقب هداف كأس العالم في نسخة 1970؟",
        "answer": "جيرد مولر"
    },
    {
        "question": "في أي عام أقيمت بطولة كأس العالم التي استضافتها (إنجلترا) وفازت بها (إنجلترا)؟",
        "answer": "1966"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 0 عن مونديال 2022، من البطل؟",
        "answer": "الأرجنتين"
    },
    {
        "question": "من هو اللاعب الذي توج بلقب هداف كأس العالم في نسخة 1998؟",
        "answer": "دافور شوكر"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 18 عن مونديال 2010، من البطل؟",
        "answer": "إسبانيا"
    },
    {
        "question": "من هو اللاعب الذي توج بلقب هداف كأس العالم في نسخة 1978؟",
        "answer": "ماريو كيمبس"
    },
    {
        "question": "في أي عام أقيمت بطولة كأس العالم التي استضافتها (البرازيل) وفازت بها (الأوروغواي)؟",
        "answer": "1950"
    },
    {
        "question": "من هو اللاعب الذي توج بلقب هداف كأس العالم في نسخة 1934؟",
        "answer": "أولدريتش نييدلي"
    },
    {
        "question": "في أي عام أقيمت بطولة كأس العالم التي استضافتها (فرنسا) وفازت بها (فرنسا)؟",
        "answer": "1998"
    },
    {
        "question": "في أي عام أقيمت بطولة كأس العالم التي استضافتها (الأوروغواي) وفازت بها (الأوروغواي)؟",
        "answer": "1930"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 4 عن مونديال 2006، من البطل؟",
        "answer": "إيطاليا"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 37 عن مونديال 1986، من البطل؟",
        "answer": "الأرجنتين"
    },
    {
        "question": "اذكر بطل ووصيف كأس العالم نسخة 1958؟",
        "answer": "البطل: البرازيل - الوصيف: السويد"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 24 عن مونديال 1950، من البطل؟",
        "answer": "الأوروغواي"
    },
    {
        "question": "من هو اللاعب الذي توج بلقب هداف كأس العالم في نسخة 1990؟",
        "answer": "سالفاتوري سكيلاتشي"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 15 عن مونديال 2022، من البطل؟",
        "answer": "الأرجنتين"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 2 عن مونديال 2010، من البطل؟",
        "answer": "إسبانيا"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 34 عن مونديال 2014، من البطل؟",
        "answer": "ألمانيا"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 30 عن مونديال 2006، من البطل؟",
        "answer": "إيطاليا"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 44 عن مونديال 1950، من البطل؟",
        "answer": "الأوروغواي"
    },
    {
        "question": "المنتخب الذي واجهه منتخب ألمانيا الغربية في نهائي كأس العالم 1974 ليفوز باللقب؟",
        "answer": "هولندا"
    },
    {
        "question": "في أي عام أقيمت بطولة كأس العالم التي استضافتها (المكسيك) وفازت بها (الأرجنتين)؟",
        "answer": "1986"
    },
    {
        "question": "المنتخب الذي واجهه منتخب البرازيل في نهائي كأس العالم 2002 ليفوز باللقب؟",
        "answer": "ألمانيا"
    },
    {
        "question": "المنتخب الذي واجهه منتخب البرازيل في نهائي كأس العالم 1994 ليفوز باللقب؟",
        "answer": "إيطاليا"
    },
    {
        "question": "المنتخب الذي واجهه منتخب الأرجنتين في نهائي كأس العالم 1978 ليفوز باللقب؟",
        "answer": "هولندا"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 39 عن مونديال 2014، من البطل؟",
        "answer": "ألمانيا"
    },
    {
        "question": "اذكر بطل ووصيف كأس العالم نسخة 1966؟",
        "answer": "البطل: إنجلترا - الوصيف: ألمانيا الغربية"
    },
    {
        "question": "المنتخب الذي واجهه منتخب إسبانيا في نهائي كأس العالم 2010 ليفوز باللقب؟",
        "answer": "هولندا"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 16 عن مونديال 2010، من البطل؟",
        "answer": "إسبانيا"
    },
    {
        "question": "من هو اللاعب الذي توج بلقب هداف كأس العالم في نسخة 1958؟",
        "answer": "جاست فونتين"
    },
    {
        "question": "المنتخب الذي واجهه منتخب ألمانيا في نهائي كأس العالم 2014 ليفوز باللقب؟",
        "answer": "الأرجنتين"
    },
    {
        "question": "في أي عام أقيمت بطولة كأس العالم التي استضافتها (إيطاليا) وفازت بها (ألمانيا الغربية)؟",
        "answer": "1990"
    },
    {
        "question": "المنتخب الذي واجهه منتخب الأوروغواي في نهائي كأس العالم 1950 ليفوز باللقب؟",
        "answer": "البرازيل"
    },
    {
        "question": "المنتخب الذي واجهه منتخب فرنسا في نهائي كأس العالم 2018 ليفوز باللقب؟",
        "answer": "كرواتيا"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 17 عن مونديال 1950، من البطل؟",
        "answer": "الأوروغواي"
    },
    {
        "question": "اذكر بطل ووصيف كأس العالم نسخة 1974؟",
        "answer": "البطل: ألمانيا الغربية - الوصيف: هولندا"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 13 عن مونديال 2018، من البطل؟",
        "answer": "فرنسا"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 47 عن مونديال 2010، من البطل؟",
        "answer": "إسبانيا"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 1 عن مونديال 2002، من البطل؟",
        "answer": "البرازيل"
    },
    {
        "question": "في أي عام أقيمت بطولة كأس العالم التي استضافتها (الولايات المتحدة) وفازت بها (البرازيل)؟",
        "answer": "1994"
    },
    {
        "question": "في أي عام أقيمت بطولة كأس العالم التي استضافتها (فرنسا) وفازت بها (إيطاليا)؟",
        "answer": "1938"
    },
    {
        "question": "اذكر بطل ووصيف كأس العالم نسخة 2014؟",
        "answer": "البطل: ألمانيا - الوصيف: الأرجنتين"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 35 عن مونديال 1986، من البطل؟",
        "answer": "الأرجنتين"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 41 عن مونديال 2002، من البطل؟",
        "answer": "البرازيل"
    },
    {
        "question": "اذكر بطل ووصيف كأس العالم نسخة 1930؟",
        "answer": "البطل: الأوروغواي - الوصيف: الأرجنتين"
    },
    {
        "question": "المنتخب الذي واجهه منتخب إنجلترا في نهائي كأس العالم 1966 ليفوز باللقب؟",
        "answer": "ألمانيا الغربية"
    },
    {
        "question": "المنتخب الذي واجهه منتخب إيطاليا في نهائي كأس العالم 2006 ليفوز باللقب؟",
        "answer": "فرنسا"
    },
    {
        "question": "في أي عام أقيمت بطولة كأس العالم التي استضافتها (السويد) وفازت بها (البرازيل)؟",
        "answer": "1958"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 46 عن مونديال 2002، من البطل؟",
        "answer": "البرازيل"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 8 عن مونديال 1950، من البطل؟",
        "answer": "الأوروغواي"
    },
    {
        "question": "المنتخب الذي واجهه منتخب البرازيل في نهائي كأس العالم 1970 ليفوز باللقب؟",
        "answer": "إيطاليا"
    },
    {
        "question": "من هو اللاعب الذي توج بلقب هداف كأس العالم في نسخة 1986؟",
        "answer": "غاري لينيكر"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 33 عن مونديال 1966، من البطل؟",
        "answer": "إنجلترا"
    },
    {
        "question": "اذكر بطل ووصيف كأس العالم نسخة 1938؟",
        "answer": "البطل: إيطاليا - الوصيف: المجر"
    },
    {
        "question": "المنتخب الذي واجهه منتخب فرنسا في نهائي كأس العالم 1998 ليفوز باللقب؟",
        "answer": "البرازيل"
    },
    {
        "question": "اذكر بطل ووصيف كأس العالم نسخة 1934؟",
        "answer": "البطل: إيطاليا - الوصيف: تشيكوسلوفاكيا"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 49 عن مونديال 1986، من البطل؟",
        "answer": "الأرجنتين"
    },
    {
        "question": "أكبر لاعب سناً شارك في تاريخ كأس العالم (تجاوز 45 عاماً في 2018)؟",
        "answer": "عصام الحضري (مصر)"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 42 عن مونديال 1986، من البطل؟",
        "answer": "الأرجنتين"
    },
    {
        "question": "اذكر بطل ووصيف كأس العالم نسخة 1994؟",
        "answer": "البطل: البرازيل - الوصيف: إيطاليا"
    },
    {
        "question": "المنتخب الذي واجهه منتخب البرازيل في نهائي كأس العالم 1958 ليفوز باللقب؟",
        "answer": "السويد"
    },
    {
        "question": "اذكر بطل ووصيف كأس العالم نسخة 1986؟",
        "answer": "البطل: الأرجنتين - الوصيف: ألمانيا الغربية"
    },
    {
        "question": "من هو اللاعب الذي توج بلقب هداف كأس العالم في نسخة 2010؟",
        "answer": "دييغو فورلان وآخرين"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 50 عن مونديال 2014، من البطل؟",
        "answer": "ألمانيا"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 12 عن مونديال 2002، من البطل؟",
        "answer": "البرازيل"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 21 عن مونديال 1986، من البطل؟",
        "answer": "الأرجنتين"
    },
    {
        "question": "دولة فازت بكأس العالم مرتين متتاليتين في 1958 و 1962؟",
        "answer": "البرازيل"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 40 عن مونديال 2002، من البطل؟",
        "answer": "البرازيل"
    },
    {
        "question": "من هو اللاعب الذي توج بلقب هداف كأس العالم في نسخة 1954؟",
        "answer": "ساندور كوتشيس"
    },
    {
        "question": "المنتخب الذي واجهه منتخب إيطاليا في نهائي كأس العالم 1938 ليفوز باللقب؟",
        "answer": "المجر"
    },
    {
        "question": "من هو اللاعب الذي توج بلقب هداف كأس العالم في نسخة 2014؟",
        "answer": "خاميس رودريغيز"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 19 عن مونديال 2002، من البطل؟",
        "answer": "البرازيل"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 31 عن مونديال 1998، من البطل؟",
        "answer": "فرنسا"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 51 عن مونديال 2014، من البطل؟",
        "answer": "ألمانيا"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 3 عن مونديال 1998، من البطل؟",
        "answer": "فرنسا"
    },
    {
        "question": "اذكر بطل ووصيف كأس العالم نسخة 2018؟",
        "answer": "البطل: فرنسا - الوصيف: كرواتيا"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 14 عن مونديال 2018، من البطل؟",
        "answer": "فرنسا"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 23 عن مونديال 1986، من البطل؟",
        "answer": "الأرجنتين"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 38 عن مونديال 2010، من البطل؟",
        "answer": "إسبانيا"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 11 عن مونديال 1930، من البطل؟",
        "answer": "الأوروغواي"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 43 عن مونديال 1998، من البطل؟",
        "answer": "فرنسا"
    },
    {
        "question": "المنتخب الذي واجهه منتخب الأرجنتين في نهائي كأس العالم 2022 ليفوز باللقب؟",
        "answer": "فرنسا"
    },
    {
        "question": "اذكر بطل ووصيف كأس العالم نسخة 2006؟",
        "answer": "البطل: إيطاليا - الوصيف: فرنسا"
    },
    {
        "question": "المنتخب الذي واجهه منتخب إيطاليا في نهائي كأس العالم 1934 ليفوز باللقب؟",
        "answer": "تشيكوسلوفاكيا"
    },
    {
        "question": "من هو اللاعب الذي توج بلقب هداف كأس العالم في نسخة 2006؟",
        "answer": "ميروسلاف كلوزه"
    },
    {
        "question": "اذكر بطل ووصيف كأس العالم نسخة 1954؟",
        "answer": "البطل: ألمانيا الغربية - الوصيف: المجر"
    },
    {
        "question": "من هو اللاعب الذي توج بلقب هداف كأس العالم في نسخة 1962؟",
        "answer": "غارينشا وفافا وآخرين"
    },
    {
        "question": "في أي عام أقيمت بطولة كأس العالم التي استضافتها (قطر) وفازت بها (الأرجنتين)؟",
        "answer": "2022"
    },
    {
        "question": "في أي عام أقيمت بطولة كأس العالم التي استضافتها (إسبانيا) وفازت بها (إيطاليا)؟",
        "answer": "1982"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 52 عن مونديال 1998، من البطل؟",
        "answer": "فرنسا"
    },
    {
        "question": "المنتخب الذي واجهه منتخب ألمانيا الغربية في نهائي كأس العالم 1954 ليفوز باللقب؟",
        "answer": "المجر"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 6 عن مونديال 2006، من البطل؟",
        "answer": "إيطاليا"
    },
    {
        "question": "في أي عام أقيمت بطولة كأس العالم التي استضافتها (روسيا) وفازت بها (فرنسا)؟",
        "answer": "2018"
    },
    {
        "question": "اذكر بطل ووصيف كأس العالم نسخة 2010؟",
        "answer": "البطل: إسبانيا - الوصيف: هولندا"
    },
    {
        "question": "من هو اللاعب الذي سجل أكثر عدد من الأهداف في نسخة واحدة من كأس العالم (13 هدفاً في 1958)؟",
        "answer": "جاست فونتين (فرنسا)"
    },
    {
        "question": "من هو اللاعب الذي توج بلقب هداف كأس العالم في نسخة 1938؟",
        "answer": "ليونيداس"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 5 عن مونديال 1966، من البطل؟",
        "answer": "إنجلترا"
    },
    {
        "question": "اذكر بطل ووصيف كأس العالم نسخة 1990؟",
        "answer": "البطل: ألمانيا الغربية - الوصيف: الأرجنتين"
    },
    {
        "question": "المنتخب الذي واجهه منتخب البرازيل في نهائي كأس العالم 1962 ليفوز باللقب؟",
        "answer": "تشيكوسلوفاكيا"
    },
    {
        "question": "في أي عام أقيمت بطولة كأس العالم التي استضافتها (ألمانيا الغربية) وفازت بها (ألمانيا الغربية)؟",
        "answer": "1974"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 29 عن مونديال 1966، من البطل؟",
        "answer": "إنجلترا"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 48 عن مونديال 2018، من البطل؟",
        "answer": "فرنسا"
    },
    {
        "question": "اذكر بطل ووصيف كأس العالم نسخة 2022؟",
        "answer": "البطل: الأرجنتين - الوصيف: فرنسا"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 26 عن مونديال 2010، من البطل؟",
        "answer": "إسبانيا"
    },
    {
        "question": "البلد التي أقيم فيها نهائي 'الماراكانازو' الشهير بخسارة صاحبة الأرض أمام الأوروغواي عام 1950؟",
        "answer": "البرازيل"
    },
    {
        "question": "من هو اللاعب الذي توج بلقب هداف كأس العالم في نسخة 1974؟",
        "answer": "غجيغوج لاتو"
    },
    {
        "question": "من هو اللاعب الذي توج بلقب هداف كأس العالم في نسخة 2018؟",
        "answer": "هاري كين"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 25 عن مونديال 1986، من البطل؟",
        "answer": "الأرجنتين"
    },
    {
        "question": "في أي عام أقيمت بطولة كأس العالم التي استضافتها (جنوب أفريقيا) وفازت بها (إسبانيا)؟",
        "answer": "2010"
    },
    {
        "question": "اذكر بطل ووصيف كأس العالم نسخة 1978؟",
        "answer": "البطل: الأرجنتين - الوصيف: هولندا"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 36 عن مونديال 2010، من البطل؟",
        "answer": "إسبانيا"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 45 عن مونديال 1998، من البطل؟",
        "answer": "فرنسا"
    },
    {
        "question": "المنتخب الذي واجهه منتخب إيطاليا في نهائي كأس العالم 1982 ليفوز باللقب؟",
        "answer": "ألمانيا الغربية"
    },
    {
        "question": "المنتخب الذي واجهه منتخب الأوروغواي في نهائي كأس العالم 1930 ليفوز باللقب؟",
        "answer": "الأرجنتين"
    },
    {
        "question": "المنتخب الذي واجهه منتخب الأرجنتين في نهائي كأس العالم 1986 ليفوز باللقب؟",
        "answer": "ألمانيا الغربية"
    },
    {
        "question": "من هو اللاعب الذي توج بلقب هداف كأس العالم في نسخة 1994؟",
        "answer": "خريستو ستويتشكوف وأوليغ سالينكو"
    },
    {
        "question": "اذكر بطل ووصيف كأس العالم نسخة 1998؟",
        "answer": "البطل: فرنسا - الوصيف: البرازيل"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 28 عن مونديال 1966، من البطل؟",
        "answer": "إنجلترا"
    },
    {
        "question": "مباراة 'فضيحة خيخون' عام 1982 وقعت بين دولتين تواطآ ضد الجزائر؟",
        "answer": "ألمانيا الغربية والنمسا"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 32 عن مونديال 2010، من البطل؟",
        "answer": "إسبانيا"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 7 عن مونديال 1966، من البطل؟",
        "answer": "إنجلترا"
    },
    {
        "question": "من هو اللاعب الذي توج بلقب هداف كأس العالم في نسخة 2002؟",
        "answer": "رونالدو"
    },
    {
        "question": "في أي عام أقيمت بطولة كأس العالم التي استضافتها (ألمانيا) وفازت بها (إيطاليا)؟",
        "answer": "2006"
    },
    {
        "question": "مدرب برازيلي فاز بكأس العالم كلاعب عام 1958 و62 وكمدرب عام 1970؟",
        "answer": "ماريو زاغالو"
    },
    {
        "question": "ما هي أول دولة عربية وأفريقية تصل لنصف نهائي كأس العالم؟",
        "answer": "المغرب (2022)"
    },
    {
        "question": "من هو اللاعب الذي توج بلقب هداف كأس العالم في نسخة 1930؟",
        "answer": "غييرمو ستابيلي"
    },
    {
        "question": "اللاعب الوحيد الذي سجل هاتريك (3 أهداف) في نهائي كأس العالم 1966؟",
        "answer": "جيف هيرست (إنجلترا)"
    },
    {
        "question": "من هو اللاعب العربي الذي سجل في 3 نسخ مختلفة لكأس العالم (1994, 1998, 2006)؟",
        "answer": "سامي الجابر (السعودية)"
    },
    {
        "question": "من هو اللاعب الذي توج بلقب هداف كأس العالم في نسخة 1982؟",
        "answer": "باولو روسي"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 20 عن مونديال 1998، من البطل؟",
        "answer": "فرنسا"
    },
    {
        "question": "اذكر بطل ووصيف كأس العالم نسخة 1982؟",
        "answer": "البطل: إيطاليا - الوصيف: ألمانيا الغربية"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 53 عن مونديال 2006، من البطل؟",
        "answer": "إيطاليا"
    },
    {
        "question": "في أي عام أقيمت بطولة كأس العالم التي استضافتها (المكسيك) وفازت بها (البرازيل)؟",
        "answer": "1970"
    },
    {
        "question": "في أي عام أقيمت بطولة كأس العالم التي استضافتها (الأرجنتين) وفازت بها (الأرجنتين)؟",
        "answer": "1978"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 22 عن مونديال 1966، من البطل؟",
        "answer": "إنجلترا"
    },
    {
        "question": "في أي عام أقيمت بطولة كأس العالم التي استضافتها (سويسرا) وفازت بها (ألمانيا الغربية)؟",
        "answer": "1954"
    },
    {
        "question": "المنتخب الذي واجهه منتخب ألمانيا الغربية في نهائي كأس العالم 1990 ليفوز باللقب؟",
        "answer": "الأرجنتين"
    },
    {
        "question": "الدولة الإفريقية التي وصلت لربع نهائي مونديال 2002؟",
        "answer": "السنغال"
    },
    {
        "question": "اذكر بطل ووصيف كأس العالم نسخة 1950؟",
        "answer": "البطل: الأوروغواي - الوصيف: البرازيل"
    },
    {
        "question": "اذكر بطل ووصيف كأس العالم نسخة 1970؟",
        "answer": "البطل: البرازيل - الوصيف: إيطاليا"
    },
    {
        "question": "سؤال إضافي (متوسط) رقم 10 عن مونديال 2022، من البطل؟",
        "answer": "الأرجنتين"
    },
    {
        "question": "من هو اللاعب الذي توج بلقب هداف كأس العالم في نسخة 1966؟",
        "answer": "أوزيبيو"
    },
    {
        "question": "في أي عام أقيمت بطولة كأس العالم التي استضافتها (البرازيل) وفازت بها (ألمانيا)؟",
        "answer": "2014"
    }
],
  "600": [
    {
        "question": "نسخة كأس العالم 2006 التي استضافتها (ألمانيا).. من هو اللاعب الذي تصدر قائمة الهدافين فيها؟",
        "answer": "ميروسلاف كلوزه"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 17 عن مونديال 1986، من البطل؟",
        "answer": "الأرجنتين"
    },
    {
        "question": "في بطولة كأس العالم عام 1978، أين أقيمت البطولة ومن الذي حقق لقب الهداف؟",
        "answer": "البلد: الأرجنتين - الهداف: ماريو كيمبس"
    },
    {
        "question": "كأس العالم الذي أقيم عام 1978، من هو البطل، ومن هو هداف البطولة؟",
        "answer": "البطل: الأرجنتين - الهداف: ماريو كيمبس"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 29 عن مونديال 2002، من البطل؟",
        "answer": "البرازيل"
    },
    {
        "question": "مدرب ألماني فاز بكأس العالم كلاعب عام 1974 وكمدرب عام 1990؟",
        "answer": "فرانز بيكنباور"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 23 عن مونديال 1998، من البطل؟",
        "answer": "فرنسا"
    },
    {
        "question": "نسخة كأس العالم 1986 التي استضافتها (المكسيك).. من هو اللاعب الذي تصدر قائمة الهدافين فيها؟",
        "answer": "غاري لينيكر"
    },
    {
        "question": "كأس العالم الذي أقيم عام 1994، من هو البطل، ومن هو هداف البطولة؟",
        "answer": "البطل: البرازيل - الهداف: خريستو ستويتشكوف وأوليغ سالينكو"
    },
    {
        "question": "في بطولة كأس العالم عام 1934، أين أقيمت البطولة ومن الذي حقق لقب الهداف؟",
        "answer": "البلد: إيطاليا - الهداف: أولدريتش نييدلي"
    },
    {
        "question": "في بطولة كأس العالم عام 2010، أين أقيمت البطولة ومن الذي حقق لقب الهداف؟",
        "answer": "البلد: جنوب أفريقيا - الهداف: دييغو فورلان وآخرين"
    },
    {
        "question": "من هو الهداف التاريخي للمنتخب الأرجنتيني في نهائيات كأس العالم؟",
        "answer": "ليونيل ميسي"
    },
    {
        "question": "في بطولة كأس العالم عام 1986، أين أقيمت البطولة ومن الذي حقق لقب الهداف؟",
        "answer": "البلد: المكسيك - الهداف: غاري لينيكر"
    },
    {
        "question": "كأس العالم الذي أقيم عام 1990، من هو البطل، ومن هو هداف البطولة؟",
        "answer": "البطل: ألمانيا الغربية - الهداف: سالفاتوري سكيلاتشي"
    },
    {
        "question": "في بطولة كأس العالم عام 1962، أين أقيمت البطولة ومن الذي حقق لقب الهداف؟",
        "answer": "البلد: تشيلي - الهداف: غارينشا وفافا وآخرين"
    },
    {
        "question": "دولة عربية شاركت في كأس العالم 1934 كأول فريق عربي وأفريقي؟",
        "answer": "مصر"
    },
    {
        "question": "في بطولة كأس العالم عام 1950، أين أقيمت البطولة ومن الذي حقق لقب الهداف؟",
        "answer": "البلد: البرازيل - الهداف: أديمير"
    },
    {
        "question": "كأس العالم الذي أقيم عام 2006، من هو البطل، ومن هو هداف البطولة؟",
        "answer": "البطل: إيطاليا - الهداف: ميروسلاف كلوزه"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 22 عن مونديال 1998، من البطل؟",
        "answer": "فرنسا"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 25 عن مونديال 2010، من البطل؟",
        "answer": "إسبانيا"
    },
    {
        "question": "نسخة كأس العالم 1994 التي استضافتها (الولايات المتحدة).. من هو اللاعب الذي تصدر قائمة الهدافين فيها؟",
        "answer": "خريستو ستويتشكوف وأوليغ سالينكو"
    },
    {
        "question": "نسخة كأس العالم 2022 التي استضافتها (قطر).. من هو اللاعب الذي تصدر قائمة الهدافين فيها؟",
        "answer": "كيليان مبابي"
    },
    {
        "question": "نهائي كأس العالم 2018 تأهل له منتخبان هما (فرنسا) و (كرواتيا).. من الذي توج بالبطولة وأين أقيمت؟",
        "answer": "البطل: فرنسا - البلد المضيف: روسيا"
    },
    {
        "question": "كأس العالم الذي أقيم عام 1982، من هو البطل، ومن هو هداف البطولة؟",
        "answer": "البطل: إيطاليا - الهداف: باولو روسي"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 45 عن مونديال 2002، من البطل؟",
        "answer": "البرازيل"
    },
    {
        "question": "نهائي كأس العالم 1954 تأهل له منتخبان هما (ألمانيا الغربية) و (المجر).. من الذي توج بالبطولة وأين أقيمت؟",
        "answer": "البطل: ألمانيا الغربية - البلد المضيف: سويسرا"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 39 عن مونديال 2014، من البطل؟",
        "answer": "ألمانيا"
    },
    {
        "question": "كأس العالم الذي أقيم عام 1974، من هو البطل، ومن هو هداف البطولة؟",
        "answer": "البطل: ألمانيا الغربية - الهداف: غجيغوج لاتو"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 19 عن مونديال 2014، من البطل؟",
        "answer": "ألمانيا"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 3 عن مونديال 1998، من البطل؟",
        "answer": "فرنسا"
    },
    {
        "question": "في بطولة كأس العالم عام 1982، أين أقيمت البطولة ومن الذي حقق لقب الهداف؟",
        "answer": "البلد: إسبانيا - الهداف: باولو روسي"
    },
    {
        "question": "كأس العالم الذي أقيم عام 2002، من هو البطل، ومن هو هداف البطولة؟",
        "answer": "البطل: البرازيل - الهداف: رونالدو"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 14 عن مونديال 1998، من البطل؟",
        "answer": "فرنسا"
    },
    {
        "question": "في بطولة كأس العالم عام 1954، أين أقيمت البطولة ومن الذي حقق لقب الهداف؟",
        "answer": "البلد: سويسرا - الهداف: ساندور كوتشيس"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 33 عن مونديال 2006، من البطل؟",
        "answer": "إيطاليا"
    },
    {
        "question": "نهائي كأس العالم 1974 تأهل له منتخبان هما (ألمانيا الغربية) و (هولندا).. من الذي توج بالبطولة وأين أقيمت؟",
        "answer": "البطل: ألمانيا الغربية - البلد المضيف: ألمانيا الغربية"
    },
    {
        "question": "نهائي كأس العالم 1990 تأهل له منتخبان هما (ألمانيا الغربية) و (الأرجنتين).. من الذي توج بالبطولة وأين أقيمت؟",
        "answer": "البطل: ألمانيا الغربية - البلد المضيف: إيطاليا"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 48 عن مونديال 1930، من البطل؟",
        "answer": "الأوروغواي"
    },
    {
        "question": "من هو هداف نهائيات كأس العالم 2022 بقطر برصيد 8 أهداف؟",
        "answer": "كيليان مبابي"
    },
    {
        "question": "نهائي كأس العالم 1994 تأهل له منتخبان هما (البرازيل) و (إيطاليا).. من الذي توج بالبطولة وأين أقيمت؟",
        "answer": "البطل: البرازيل - البلد المضيف: الولايات المتحدة"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 0 عن مونديال 1966، من البطل؟",
        "answer": "إنجلترا"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 31 عن مونديال 2014، من البطل؟",
        "answer": "ألمانيا"
    },
    {
        "question": "نسخة كأس العالم 2010 التي استضافتها (جنوب أفريقيا).. من هو اللاعب الذي تصدر قائمة الهدافين فيها؟",
        "answer": "دييغو فورلان وآخرين"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 51 عن مونديال 2002، من البطل؟",
        "answer": "البرازيل"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 7 عن مونديال 1986، من البطل؟",
        "answer": "الأرجنتين"
    },
    {
        "question": "كأس العالم الذي أقيم عام 2010، من هو البطل، ومن هو هداف البطولة؟",
        "answer": "البطل: إسبانيا - الهداف: دييغو فورلان وآخرين"
    },
    {
        "question": "نسخة كأس العالم 1982 التي استضافتها (إسبانيا).. من هو اللاعب الذي تصدر قائمة الهدافين فيها؟",
        "answer": "باولو روسي"
    },
    {
        "question": "كأس العالم الذي أقيم عام 1970، من هو البطل، ومن هو هداف البطولة؟",
        "answer": "البطل: البرازيل - الهداف: جيرد مولر"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 8 عن مونديال 1930، من البطل؟",
        "answer": "الأوروغواي"
    },
    {
        "question": "كأس العالم الذي أقيم عام 1986، من هو البطل، ومن هو هداف البطولة؟",
        "answer": "البطل: الأرجنتين - الهداف: غاري لينيكر"
    },
    {
        "question": "كأس العالم الذي أقيم عام 1958، من هو البطل، ومن هو هداف البطولة؟",
        "answer": "البطل: البرازيل - الهداف: جاست فونتين"
    },
    {
        "question": "نهائي كأس العالم 1978 تأهل له منتخبان هما (الأرجنتين) و (هولندا).. من الذي توج بالبطولة وأين أقيمت؟",
        "answer": "البطل: الأرجنتين - البلد المضيف: الأرجنتين"
    },
    {
        "question": "كأس العالم الذي أقيم عام 1954، من هو البطل، ومن هو هداف البطولة؟",
        "answer": "البطل: ألمانيا الغربية - الهداف: ساندور كوتشيس"
    },
    {
        "question": "كأس العالم الذي أقيم عام 1998، من هو البطل، ومن هو هداف البطولة؟",
        "answer": "البطل: فرنسا - الهداف: دافور شوكر"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 9 عن مونديال 2002، من البطل؟",
        "answer": "البرازيل"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 26 عن مونديال 2022، من البطل؟",
        "answer": "الأرجنتين"
    },
    {
        "question": "نسخة كأس العالم 1978 التي استضافتها (الأرجنتين).. من هو اللاعب الذي تصدر قائمة الهدافين فيها؟",
        "answer": "ماريو كيمبس"
    },
    {
        "question": "كأس العالم الذي أقيم عام 1930، من هو البطل، ومن هو هداف البطولة؟",
        "answer": "البطل: الأوروغواي - الهداف: غييرمو ستابيلي"
    },
    {
        "question": "نهائي كأس العالم 1938 تأهل له منتخبان هما (إيطاليا) و (المجر).. من الذي توج بالبطولة وأين أقيمت؟",
        "answer": "البطل: إيطاليا - البلد المضيف: فرنسا"
    },
    {
        "question": "نسخة كأس العالم 1930 التي استضافتها (الأوروغواي).. من هو اللاعب الذي تصدر قائمة الهدافين فيها؟",
        "answer": "غييرمو ستابيلي"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 36 عن مونديال 1950، من البطل؟",
        "answer": "الأوروغواي"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 10 عن مونديال 1950، من البطل؟",
        "answer": "الأوروغواي"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 11 عن مونديال 2002، من البطل؟",
        "answer": "البرازيل"
    },
    {
        "question": "في بطولة كأس العالم عام 2014، أين أقيمت البطولة ومن الذي حقق لقب الهداف؟",
        "answer": "البلد: البرازيل - الهداف: خاميس رودريغيز"
    },
    {
        "question": "نسخة كأس العالم 2018 التي استضافتها (روسيا).. من هو اللاعب الذي تصدر قائمة الهدافين فيها؟",
        "answer": "هاري كين"
    },
    {
        "question": "نسخة كأس العالم 1974 التي استضافتها (ألمانيا الغربية).. من هو اللاعب الذي تصدر قائمة الهدافين فيها؟",
        "answer": "غجيغوج لاتو"
    },
    {
        "question": "كأس العالم الذي أقيم عام 1962، من هو البطل، ومن هو هداف البطولة؟",
        "answer": "البطل: البرازيل - الهداف: غارينشا وفافا وآخرين"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 34 عن مونديال 1966، من البطل؟",
        "answer": "إنجلترا"
    },
    {
        "question": "في بطولة كأس العالم عام 1974، أين أقيمت البطولة ومن الذي حقق لقب الهداف؟",
        "answer": "البلد: ألمانيا الغربية - الهداف: غجيغوج لاتو"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 30 عن مونديال 2022، من البطل؟",
        "answer": "الأرجنتين"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 24 عن مونديال 1966، من البطل؟",
        "answer": "إنجلترا"
    },
    {
        "question": "كأس العالم الذي أقيم عام 2014، من هو البطل، ومن هو هداف البطولة؟",
        "answer": "البطل: ألمانيا - الهداف: خاميس رودريغيز"
    },
    {
        "question": "نهائي كأس العالم 1934 تأهل له منتخبان هما (إيطاليا) و (تشيكوسلوفاكيا).. من الذي توج بالبطولة وأين أقيمت؟",
        "answer": "البطل: إيطاليا - البلد المضيف: إيطاليا"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 44 عن مونديال 2018، من البطل؟",
        "answer": "فرنسا"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 18 عن مونديال 2014، من البطل؟",
        "answer": "ألمانيا"
    },
    {
        "question": "من هو اللاعب الذي سجل هدف 'يد الرب' في شباك إنجلترا عام 1986؟",
        "answer": "دييغو مارادونا"
    },
    {
        "question": "من هو اللاعب الوحيد الذي فاز بكأس العالم 3 مرات كلاعب؟",
        "answer": "بيليه (البرازيل - 58, 62, 70)"
    },
    {
        "question": "نسخة كأس العالم 2002 التي استضافتها (كوريا الجنوبية واليابان).. من هو اللاعب الذي تصدر قائمة الهدافين فيها؟",
        "answer": "رونالدو"
    },
    {
        "question": "نهائي كأس العالم 1962 تأهل له منتخبان هما (البرازيل) و (تشيكوسلوفاكيا).. من الذي توج بالبطولة وأين أقيمت؟",
        "answer": "البطل: البرازيل - البلد المضيف: تشيلي"
    },
    {
        "question": "نهائي كأس العالم 1950 تأهل له منتخبان هما (الأوروغواي) و (البرازيل).. من الذي توج بالبطولة وأين أقيمت؟",
        "answer": "البطل: الأوروغواي - البلد المضيف: البرازيل"
    },
    {
        "question": "المباراة التي شهدت أكبر نتيجة في تاريخ نصف نهائي كأس العالم (7-1) عام 2014؟",
        "answer": "ألمانيا ضد البرازيل"
    },
    {
        "question": "نسخة كأس العالم 1958 التي استضافتها (السويد).. من هو اللاعب الذي تصدر قائمة الهدافين فيها؟",
        "answer": "جاست فونتين"
    },
    {
        "question": "كأس العالم الذي أقيم عام 1934، من هو البطل، ومن هو هداف البطولة؟",
        "answer": "البطل: إيطاليا - الهداف: أولدريتش نييدلي"
    },
    {
        "question": "في بطولة كأس العالم عام 1990، أين أقيمت البطولة ومن الذي حقق لقب الهداف؟",
        "answer": "البلد: إيطاليا - الهداف: سالفاتوري سكيلاتشي"
    },
    {
        "question": "نسخة كأس العالم 1950 التي استضافتها (البرازيل).. من هو اللاعب الذي تصدر قائمة الهدافين فيها؟",
        "answer": "أديمير"
    },
    {
        "question": "نهائي كأس العالم 2006 تأهل له منتخبان هما (إيطاليا) و (فرنسا).. من الذي توج بالبطولة وأين أقيمت؟",
        "answer": "البطل: إيطاليا - البلد المضيف: ألمانيا"
    },
    {
        "question": "نهائي كأس العالم 2022 تأهل له منتخبان هما (الأرجنتين) و (فرنسا).. من الذي توج بالبطولة وأين أقيمت؟",
        "answer": "البطل: الأرجنتين - البلد المضيف: قطر"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 16 عن مونديال 2006، من البطل؟",
        "answer": "إيطاليا"
    },
    {
        "question": "نهائي كأس العالم 2010 تأهل له منتخبان هما (إسبانيا) و (هولندا).. من الذي توج بالبطولة وأين أقيمت؟",
        "answer": "البطل: إسبانيا - البلد المضيف: جنوب أفريقيا"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 46 عن مونديال 1966، من البطل؟",
        "answer": "إنجلترا"
    },
    {
        "question": "الدولة الإفريقية التي وصلت لربع نهائي مونديال 2010 وخسرت بضربة جزاء لم تحتسب بعد لمسة يد لويس سواريز؟",
        "answer": "غانا"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 47 عن مونديال 1930، من البطل؟",
        "answer": "الأوروغواي"
    },
    {
        "question": "نهائي كأس العالم 1982 تأهل له منتخبان هما (إيطاليا) و (ألمانيا الغربية).. من الذي توج بالبطولة وأين أقيمت؟",
        "answer": "البطل: إيطاليا - البلد المضيف: إسبانيا"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 40 عن مونديال 1986، من البطل؟",
        "answer": "الأرجنتين"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 28 عن مونديال 1986، من البطل؟",
        "answer": "الأرجنتين"
    },
    {
        "question": "نسخة كأس العالم 1990 التي استضافتها (إيطاليا).. من هو اللاعب الذي تصدر قائمة الهدافين فيها؟",
        "answer": "سالفاتوري سكيلاتشي"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 20 عن مونديال 1998، من البطل؟",
        "answer": "فرنسا"
    },
    {
        "question": "نسخة كأس العالم 1962 التي استضافتها (تشيلي).. من هو اللاعب الذي تصدر قائمة الهدافين فيها؟",
        "answer": "غارينشا وفافا وآخرين"
    },
    {
        "question": "كأس العالم الذي أقيم عام 2018، من هو البطل، ومن هو هداف البطولة؟",
        "answer": "البطل: فرنسا - الهداف: هاري كين"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 41 عن مونديال 1986، من البطل؟",
        "answer": "الأرجنتين"
    },
    {
        "question": "في بطولة كأس العالم عام 2022، أين أقيمت البطولة ومن الذي حقق لقب الهداف؟",
        "answer": "البلد: قطر - الهداف: كيليان مبابي"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 6 عن مونديال 2018، من البطل؟",
        "answer": "فرنسا"
    },
    {
        "question": "نسخة كأس العالم 1934 التي استضافتها (إيطاليا).. من هو اللاعب الذي تصدر قائمة الهدافين فيها؟",
        "answer": "أولدريتش نييدلي"
    },
    {
        "question": "نهائي كأس العالم 1998 تأهل له منتخبان هما (فرنسا) و (البرازيل).. من الذي توج بالبطولة وأين أقيمت؟",
        "answer": "البطل: فرنسا - البلد المضيف: فرنسا"
    },
    {
        "question": "في بطولة كأس العالم عام 1966، أين أقيمت البطولة ومن الذي حقق لقب الهداف؟",
        "answer": "البلد: إنجلترا - الهداف: أوزيبيو"
    },
    {
        "question": "كأس العالم الذي أقيم عام 1950، من هو البطل، ومن هو هداف البطولة؟",
        "answer": "البطل: الأوروغواي - الهداف: أديمير"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 49 عن مونديال 1950، من البطل؟",
        "answer": "الأوروغواي"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 32 عن مونديال 1950، من البطل؟",
        "answer": "الأوروغواي"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 1 عن مونديال 2018، من البطل؟",
        "answer": "فرنسا"
    },
    {
        "question": "في بطولة كأس العالم عام 1998، أين أقيمت البطولة ومن الذي حقق لقب الهداف؟",
        "answer": "البلد: فرنسا - الهداف: دافور شوكر"
    },
    {
        "question": "كأس العالم الذي أقيم عام 2022، من هو البطل، ومن هو هداف البطولة؟",
        "answer": "البطل: الأرجنتين - الهداف: كيليان مبابي"
    },
    {
        "question": "الأخَوان اللذان لعبا لمنتخبين مختلفين في كأس العالم 2010 و 2014؟",
        "answer": "جيروم بواتينغ (ألمانيا) وكيفن برينس بواتينغ (غانا)"
    },
    {
        "question": "في بطولة كأس العالم عام 2018، أين أقيمت البطولة ومن الذي حقق لقب الهداف؟",
        "answer": "البلد: روسيا - الهداف: هاري كين"
    },
    {
        "question": "نسخة كأس العالم 1998 التي استضافتها (فرنسا).. من هو اللاعب الذي تصدر قائمة الهدافين فيها؟",
        "answer": "دافور شوكر"
    },
    {
        "question": "كأس العالم الذي أقيم عام 1938، من هو البطل، ومن هو هداف البطولة؟",
        "answer": "البطل: إيطاليا - الهداف: ليونيداس"
    },
    {
        "question": "نسخة كأس العالم 2014 التي استضافتها (البرازيل).. من هو اللاعب الذي تصدر قائمة الهدافين فيها؟",
        "answer": "خاميس رودريغيز"
    },
    {
        "question": "نهائي كأس العالم 1958 تأهل له منتخبان هما (البرازيل) و (السويد).. من الذي توج بالبطولة وأين أقيمت؟",
        "answer": "البطل: البرازيل - البلد المضيف: السويد"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 38 عن مونديال 1998، من البطل؟",
        "answer": "فرنسا"
    },
    {
        "question": "في بطولة كأس العالم عام 1958، أين أقيمت البطولة ومن الذي حقق لقب الهداف؟",
        "answer": "البلد: السويد - الهداف: جاست فونتين"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 37 عن مونديال 1950، من البطل؟",
        "answer": "الأوروغواي"
    },
    {
        "question": "نهائي كأس العالم 1930 تأهل له منتخبان هما (الأوروغواي) و (الأرجنتين).. من الذي توج بالبطولة وأين أقيمت؟",
        "answer": "البطل: الأوروغواي - البلد المضيف: الأوروغواي"
    },
    {
        "question": "في بطولة كأس العالم عام 1994، أين أقيمت البطولة ومن الذي حقق لقب الهداف؟",
        "answer": "البلد: الولايات المتحدة - الهداف: خريستو ستويتشكوف وأوليغ سالينكو"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 50 عن مونديال 2022، من البطل؟",
        "answer": "الأرجنتين"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 42 عن مونديال 1950، من البطل؟",
        "answer": "الأوروغواي"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 12 عن مونديال 2002، من البطل؟",
        "answer": "البرازيل"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 2 عن مونديال 2010، من البطل؟",
        "answer": "إسبانيا"
    },
    {
        "question": "في بطولة كأس العالم عام 1938، أين أقيمت البطولة ومن الذي حقق لقب الهداف؟",
        "answer": "البلد: فرنسا - الهداف: ليونيداس"
    },
    {
        "question": "في بطولة كأس العالم عام 1970، أين أقيمت البطولة ومن الذي حقق لقب الهداف؟",
        "answer": "البلد: المكسيك - الهداف: جيرد مولر"
    },
    {
        "question": "في بطولة كأس العالم عام 2006، أين أقيمت البطولة ومن الذي حقق لقب الهداف؟",
        "answer": "البلد: ألمانيا - الهداف: ميروسلاف كلوزه"
    },
    {
        "question": "في بطولة كأس العالم عام 2002، أين أقيمت البطولة ومن الذي حقق لقب الهداف؟",
        "answer": "البلد: كوريا الجنوبية واليابان - الهداف: رونالدو"
    },
    {
        "question": "كأس العالم الذي أقيم عام 1966، من هو البطل، ومن هو هداف البطولة؟",
        "answer": "البطل: إنجلترا - الهداف: أوزيبيو"
    },
    {
        "question": "نهائي كأس العالم 1986 تأهل له منتخبان هما (الأرجنتين) و (ألمانيا الغربية).. من الذي توج بالبطولة وأين أقيمت؟",
        "answer": "البطل: الأرجنتين - البلد المضيف: المكسيك"
    },
    {
        "question": "نسخة كأس العالم 1970 التي استضافتها (المكسيك).. من هو اللاعب الذي تصدر قائمة الهدافين فيها؟",
        "answer": "جيرد مولر"
    },
    {
        "question": "نهائي كأس العالم 2014 تأهل له منتخبان هما (ألمانيا) و (الأرجنتين).. من الذي توج بالبطولة وأين أقيمت؟",
        "answer": "البطل: ألمانيا - البلد المضيف: البرازيل"
    },
    {
        "question": "اللاعب الثاني الذي سجل هاتريك في نهائي كأس العالم (عام 2022)؟",
        "answer": "كيليان مبابي (فرنسا)"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 27 عن مونديال 2018، من البطل؟",
        "answer": "فرنسا"
    },
    {
        "question": "في بطولة كأس العالم عام 1930، أين أقيمت البطولة ومن الذي حقق لقب الهداف؟",
        "answer": "البلد: الأوروغواي - الهداف: غييرمو ستابيلي"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 21 عن مونديال 1986، من البطل؟",
        "answer": "الأرجنتين"
    },
    {
        "question": "نسخة كأس العالم 1938 التي استضافتها (فرنسا).. من هو اللاعب الذي تصدر قائمة الهدافين فيها؟",
        "answer": "ليونيداس"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 5 عن مونديال 1986، من البطل؟",
        "answer": "الأرجنتين"
    },
    {
        "question": "نسخة كأس العالم 1966 التي استضافتها (إنجلترا).. من هو اللاعب الذي تصدر قائمة الهدافين فيها؟",
        "answer": "أوزيبيو"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 13 عن مونديال 1950، من البطل؟",
        "answer": "الأوروغواي"
    },
    {
        "question": "نهائي كأس العالم 1966 تأهل له منتخبان هما (إنجلترا) و (ألمانيا الغربية).. من الذي توج بالبطولة وأين أقيمت؟",
        "answer": "البطل: إنجلترا - البلد المضيف: إنجلترا"
    },
    {
        "question": "نهائي كأس العالم 1970 تأهل له منتخبان هما (البرازيل) و (إيطاليا).. من الذي توج بالبطولة وأين أقيمت؟",
        "answer": "البطل: البرازيل - البلد المضيف: المكسيك"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 43 عن مونديال 1986، من البطل؟",
        "answer": "الأرجنتين"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 4 عن مونديال 2002، من البطل؟",
        "answer": "البرازيل"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 15 عن مونديال 1966، من البطل؟",
        "answer": "إنجلترا"
    },
    {
        "question": "نسخة كأس العالم 1954 التي استضافتها (سويسرا).. من هو اللاعب الذي تصدر قائمة الهدافين فيها؟",
        "answer": "ساندور كوتشيس"
    },
    {
        "question": "نهائي كأس العالم 2002 تأهل له منتخبان هما (البرازيل) و (ألمانيا).. من الذي توج بالبطولة وأين أقيمت؟",
        "answer": "البطل: البرازيل - البلد المضيف: كوريا الجنوبية واليابان"
    },
    {
        "question": "سؤال إضافي (صعب) رقم 35 عن مونديال 1950، من البطل؟",
        "answer": "الأوروغواي"
    }
]
};
