if(!window.gameQuestions) window.gameQuestions = {};

window.gameQuestions["لون العلم"] = {
  "200": [
    {
        "question": "سؤال إضافي 58: ما هو لون الشعار البارز أو الرمز في علم (السودان)؟",
        "answer": "مثلث أخضر"
    },
    {
        "question": "سؤال إضافي 33: ما هو لون الشعار البارز أو الرمز في علم (مصر)؟",
        "answer": "نسر صلاح الدين الذهبي في الوسط"
    },
    {
        "question": "سؤال إضافي 29: ما هو لون الشعار البارز أو الرمز في علم (المغرب)؟",
        "answer": "نجمة خماسية خضراء في الوسط"
    },
    {
        "question": "سؤال إضافي 23: ما هو لون الشعار البارز أو الرمز في علم (الإمارات)؟",
        "answer": "شريط أحمر عمودي وثلاثة أفقية"
    },
    {
        "question": "سؤال إضافي 50: ما هو لون الشعار البارز أو الرمز في علم (إسبانيا)؟",
        "answer": "شعار النبالة الملكي"
    },
    {
        "question": "ما هي الألوان الرئيسية في علم (المغرب)؟",
        "answer": "أحمر و أخضر"
    },
    {
        "question": "سؤال إضافي 53: ما هو لون الشعار البارز أو الرمز في علم (البرتغال)؟",
        "answer": "درع وطني"
    },
    {
        "question": "علم أي دولة يتكون من (أخضر و أبيض و أحمر و أسود) و يميزه (شبه منحرف أسود...)؟",
        "answer": "الكويت"
    },
    {
        "question": "ما هي الألوان الرئيسية في علم (اليابان)؟",
        "answer": "أبيض و أحمر"
    },
    {
        "question": "سؤال إضافي 65: ما هو لون الشعار البارز أو الرمز في علم (الأردن)؟",
        "answer": "مثلث أحمر بنجمة سباعية بيضاء"
    },
    {
        "question": "علم أي دولة يتكون من (أسود و أبيض و أخضر و أحمر) و يميزه (مثلث أحمر بنجمة...)؟",
        "answer": "الأردن"
    },
    {
        "question": "علم أي دولة يتكون من (أحمر و أبيض و أسود و أخضر) و يميزه (عبارة الله أكبر...)؟",
        "answer": "العراق"
    },
    {
        "question": "ما هي الألوان الرئيسية في علم (لبنان)؟",
        "answer": "أحمر و أبيض"
    },
    {
        "question": "علم أي دولة يتكون من (أحمر و أسود و أخضر و أبيض) و يميزه (هلال ونجمة بيضاوين...)؟",
        "answer": "ليبيا"
    },
    {
        "question": "سؤال إضافي 21: ما هو لون الشعار البارز أو الرمز في علم (الهند)؟",
        "answer": "عجلة زرقاء (أشوكا شقرا) بـ 24 شعاعاً"
    },
    {
        "question": "علم أي دولة يتكون من (أخضر و أصفر و أزرق و أبيض) و يميزه (دائرة زرقاء بداخلها...)؟",
        "answer": "البرازيل"
    },
    {
        "question": "سؤال إضافي 32: ما هو لون الشعار البارز أو الرمز في علم (هولندا)؟",
        "answer": "أشرطة أفقية"
    },
    {
        "question": "سؤال إضافي 27: ما هو لون الشعار البارز أو الرمز في علم (فرنسا)؟",
        "answer": "أشرطة عمودية"
    },
    {
        "question": "سؤال إضافي 59: ما هو لون الشعار البارز أو الرمز في علم (السودان)؟",
        "answer": "مثلث أخضر"
    },
    {
        "question": "سؤال إضافي 61: ما هو لون الشعار البارز أو الرمز في علم (الأردن)؟",
        "answer": "مثلث أحمر بنجمة سباعية بيضاء"
    },
    {
        "question": "علم أي دولة يتكون من (أحمر و أبيض و أسود و أخضر) و يميزه (نجمتان خضراوان بوسط...)؟",
        "answer": "سوريا"
    },
    {
        "question": "ما هي الألوان الرئيسية في علم (السعودية)؟",
        "answer": "أخضر و أبيض"
    },
    {
        "question": "سؤال إضافي 30: ما هو لون الشعار البارز أو الرمز في علم (اليابان)؟",
        "answer": "قرص شمس أحمر"
    },
    {
        "question": "علم أي دولة يتكون من (زعفراني و أبيض و أخضر و أزرق) و يميزه (عجلة زرقاء (أشوكا...)؟",
        "answer": "الهند"
    },
    {
        "question": "سؤال إضافي 43: ما هو لون الشعار البارز أو الرمز في علم (ليبيا)؟",
        "answer": "هلال ونجمة بيضاوين في الشريط الأسود"
    },
    {
        "question": "علم أي دولة يتكون من (أزرق و أحمر و أبيض) و يميزه (تقاطع صلبان القديسين...)؟",
        "answer": "بريطانيا"
    },
    {
        "question": "علم أي دولة يتكون من (أخضر و أحمر و أصفر و أزرق و أبيض) و يميزه (درع وطني...)؟",
        "answer": "البرتغال"
    },
    {
        "question": "ما هي الألوان الرئيسية في علم (إيطاليا)؟",
        "answer": "أخضر و أبيض و أحمر"
    },
    {
        "question": "سؤال إضافي 18: ما هو لون الشعار البارز أو الرمز في علم (كندا)؟",
        "answer": "ورقة قيقب حمراء"
    },
    {
        "question": "سؤال إضافي 39: ما هو لون الشعار البارز أو الرمز في علم (ألمانيا)؟",
        "answer": "أشرطة أفقية"
    },
    {
        "question": "علم أي دولة يتكون من (أزرق و أبيض و أحمر) و يميزه (أشرطة عمودية...)؟",
        "answer": "فرنسا"
    },
    {
        "question": "ما هي الألوان الرئيسية في علم (تركيا)؟",
        "answer": "أحمر و أبيض"
    },
    {
        "question": "سؤال إضافي 17: ما هو لون الشعار البارز أو الرمز في علم (قطر)؟",
        "answer": "خط مسنن ذو 9 رؤوس"
    },
    {
        "question": "سؤال إضافي 20: ما هو لون الشعار البارز أو الرمز في علم (الولايات المتحدة الأمريكية)؟",
        "answer": "50 نجمة بيضاء و13 شريطا"
    },
    {
        "question": "ما هي الألوان الرئيسية في علم (الولايات المتحدة الأمريكية)؟",
        "answer": "أحمر و أبيض و أزرق"
    },
    {
        "question": "سؤال إضافي 13: ما هو لون الشعار البارز أو الرمز في علم (البرتغال)؟",
        "answer": "درع وطني"
    },
    {
        "question": "سؤال إضافي 36: ما هو لون الشعار البارز أو الرمز في علم (هولندا)؟",
        "answer": "أشرطة أفقية"
    },
    {
        "question": "سؤال إضافي 62: ما هو لون الشعار البارز أو الرمز في علم (قطر)؟",
        "answer": "خط مسنن ذو 9 رؤوس"
    },
    {
        "question": "سؤال إضافي 25: ما هو لون الشعار البارز أو الرمز في علم (اليمن)؟",
        "answer": "بدون أي شعار"
    },
    {
        "question": "ما هي الألوان الرئيسية في علم (الصين)؟",
        "answer": "أحمر و أصفر"
    },
    {
        "question": "سؤال إضافي 45: ما هو لون الشعار البارز أو الرمز في علم (السويد)؟",
        "answer": "صليب أصفر"
    },
    {
        "question": "علم أي دولة يتكون من (أزرق و أبيض) و يميزه (9 خطوط وصليب...)؟",
        "answer": "اليونان"
    },
    {
        "question": "ما هي الألوان الرئيسية في علم (السويد)؟",
        "answer": "أزرق و أصفر"
    },
    {
        "question": "سؤال إضافي 19: ما هو لون الشعار البارز أو الرمز في علم (فلسطين)؟",
        "answer": "مثلث أحمر"
    },
    {
        "question": "سؤال إضافي 28: ما هو لون الشعار البارز أو الرمز في علم (الأردن)؟",
        "answer": "مثلث أحمر بنجمة سباعية بيضاء"
    },
    {
        "question": "ما هي الألوان الرئيسية في علم (الجزائر)؟",
        "answer": "أخضر و أبيض و أحمر"
    },
    {
        "question": "ما هي الألوان الرئيسية في علم (البرازيل)؟",
        "answer": "أخضر و أصفر و أزرق و أبيض"
    },
    {
        "question": "سؤال إضافي 57: ما هو لون الشعار البارز أو الرمز في علم (البحرين)؟",
        "answer": "خط مسنن ذو 5 رؤوس"
    },
    {
        "question": "علم أي دولة يتكون من (أحمر و أبيض) و يميزه (هلال ونجمة بيضاوين...)؟",
        "answer": "تركيا"
    },
    {
        "question": "ما هي الألوان الرئيسية في علم (بلجيكا)؟",
        "answer": "أسود و أصفر و أحمر"
    },
    {
        "question": "علم أي دولة يتكون من (أحمر و أبيض و أسود) و يميزه (نسر صلاح الدين...)؟",
        "answer": "مصر"
    },
    {
        "question": "علم يتكون من 5 نجوم ذهبية على خلفية حمراء؟",
        "answer": "الصين"
    },
    {
        "question": "علم أي دولة يتكون من (عنابي و أبيض) و يميزه (خط مسنن ذو...)؟",
        "answer": "قطر"
    },
    {
        "question": "ما هما الدولتان اللتان تمتلكان أعلاماً متطابقة تماماً (أحمر وأبيض وأزرق) بشكل أفقي في أوروبا؟",
        "answer": "موناكو وإندونيسيا متطابقتان (أحمر وأبيض)، هولندا ولوكسمبورغ (أحمر أبيض أزرق مع اختلاف الدرجة)"
    },
    {
        "question": "سؤال إضافي 56: ما هو لون الشعار البارز أو الرمز في علم (السعودية)؟",
        "answer": "شهادة التوحيد وسيف مسلول"
    },
    {
        "question": "سؤال إضافي 54: ما هو لون الشعار البارز أو الرمز في علم (الجزائر)؟",
        "answer": "هلال ونجمة حمراوين"
    },
    {
        "question": "سؤال إضافي 8: ما هو لون الشعار البارز أو الرمز في علم (بلجيكا)؟",
        "answer": "أشرطة عمودية"
    },
    {
        "question": "سؤال إضافي 44: ما هو لون الشعار البارز أو الرمز في علم (ليبيا)؟",
        "answer": "هلال ونجمة بيضاوين في الشريط الأسود"
    },
    {
        "question": "سؤال إضافي 52: ما هو لون الشعار البارز أو الرمز في علم (الجزائر)؟",
        "answer": "هلال ونجمة حمراوين"
    },
    {
        "question": "ما هي الألوان الرئيسية في علم (اليمن)؟",
        "answer": "أحمر و أبيض و أسود"
    },
    {
        "question": "ما هي الألوان الرئيسية في علم (الهند)؟",
        "answer": "زعفراني و أبيض و أخضر و أزرق"
    },
    {
        "question": "سؤال إضافي 14: ما هو لون الشعار البارز أو الرمز في علم (البحرين)؟",
        "answer": "خط مسنن ذو 5 رؤوس"
    },
    {
        "question": "سؤال إضافي 37: ما هو لون الشعار البارز أو الرمز في علم (البرتغال)؟",
        "answer": "درع وطني"
    },
    {
        "question": "سؤال إضافي 35: ما هو لون الشعار البارز أو الرمز في علم (بلجيكا)؟",
        "answer": "أشرطة عمودية"
    },
    {
        "question": "ما هي الألوان الرئيسية في علم (كوريا الجنوبية)؟",
        "answer": "أبيض و أسود و أحمر و أزرق"
    },
    {
        "question": "سؤال إضافي 38: ما هو لون الشعار البارز أو الرمز في علم (كوريا الجنوبية)؟",
        "answer": "علامة التايغوك"
    },
    {
        "question": "ما هي الألوان الرئيسية في علم (جامايكا)؟",
        "answer": "أخضر و أسود و أصفر"
    },
    {
        "question": "سؤال إضافي 46: ما هو لون الشعار البارز أو الرمز في علم (الأردن)؟",
        "answer": "مثلث أحمر بنجمة سباعية بيضاء"
    },
    {
        "question": "سؤال إضافي 48: ما هو لون الشعار البارز أو الرمز في علم (الجزائر)؟",
        "answer": "هلال ونجمة حمراوين"
    },
    {
        "question": "سؤال إضافي 22: ما هو لون الشعار البارز أو الرمز في علم (اليمن)؟",
        "answer": "بدون أي شعار"
    },
    {
        "question": "ما هي الألوان الرئيسية في علم (البحرين)؟",
        "answer": "أحمر و أبيض"
    },
    {
        "question": "علم أي دولة يتكون من (أخضر و أبيض و أحمر) و يميزه (هلال ونجمة حمراوين...)؟",
        "answer": "الجزائر"
    },
    {
        "question": "ما هي الألوان الرئيسية في علم (تونس)؟",
        "answer": "أحمر و أبيض"
    },
    {
        "question": "علم أي دولة يتكون من (أخضر و أبيض و أسود و أحمر) و يميزه (شريط أحمر عمودي...)؟",
        "answer": "الإمارات"
    },
    {
        "question": "ما هي الألوان الرئيسية في علم (هولندا)؟",
        "answer": "أحمر و أبيض و أزرق"
    },
    {
        "question": "علم أي دولة يتكون من (أخضر و أبيض) و يميزه (شهادة التوحيد وسيف...)؟",
        "answer": "السعودية"
    },
    {
        "question": "ما هي الألوان الرئيسية في علم (كندا)؟",
        "answer": "أحمر و أبيض"
    },
    {
        "question": "سؤال إضافي 42: ما هو لون الشعار البارز أو الرمز في علم (إسبانيا)؟",
        "answer": "شعار النبالة الملكي"
    },
    {
        "question": "دولة علمها يحتوي على 50 نجمة تمثل عدد ولاياتها؟",
        "answer": "الولايات المتحدة الأمريكية"
    },
    {
        "question": "علم أي دولة يتكون من (أحمر و أبيض) و يميزه (دائرة بيضاء بداخلها...)؟",
        "answer": "تونس"
    },
    {
        "question": "سؤال إضافي 55: ما هو لون الشعار البارز أو الرمز في علم (الأردن)؟",
        "answer": "مثلث أحمر بنجمة سباعية بيضاء"
    },
    {
        "question": "سؤال إضافي 60: ما هو لون الشعار البارز أو الرمز في علم (الأرجنتين)؟",
        "answer": "شمس مايو الصفراء"
    },
    {
        "question": "علم أي دولة يتكون من (أحمر و أبيض و أزرق) و يميزه (50 نجمة بيضاء...)؟",
        "answer": "الولايات المتحدة الأمريكية"
    },
    {
        "question": "سؤال إضافي 9: ما هو لون الشعار البارز أو الرمز في علم (كوريا الجنوبية)؟",
        "answer": "علامة التايغوك"
    },
    {
        "question": "علم أي دولة يتكون من (أسود و أبيض و أخضر و أحمر) و يميزه (مثلث أحمر...)؟",
        "answer": "فلسطين"
    },
    {
        "question": "سؤال إضافي 34: ما هو لون الشعار البارز أو الرمز في علم (قطر)؟",
        "answer": "خط مسنن ذو 9 رؤوس"
    },
    {
        "question": "ما هي الألوان الرئيسية في علم (ألمانيا)؟",
        "answer": "أسود و أحمر و أصفر (أو ذهبي)"
    },
    {
        "question": "سؤال إضافي 2: ما هو لون الشعار البارز أو الرمز في علم (فرنسا)؟",
        "answer": "أشرطة عمودية"
    },
    {
        "question": "علم يتكون من دائرة حمراء في المنتصف على خلفية بيضاء ترمز لطلوع الشمس؟",
        "answer": "اليابان"
    },
    {
        "question": "سؤال إضافي 63: ما هو لون الشعار البارز أو الرمز في علم (هولندا)؟",
        "answer": "أشرطة أفقية"
    },
    {
        "question": "ما هي الألوان الرئيسية في علم (الأرجنتين)؟",
        "answer": "أزرق فاتح و أبيض و أصفر"
    },
    {
        "question": "ما هي الألوان الرئيسية في علم (فرنسا)؟",
        "answer": "أزرق و أبيض و أحمر"
    },
    {
        "question": "ما هي الألوان الرئيسية في علم (الأردن)؟",
        "answer": "أسود و أبيض و أخضر و أحمر"
    },
    {
        "question": "علم أي دولة يتكون من (أسود و أحمر و أصفر (أو ذهبي)) و يميزه (أشرطة أفقية...)؟",
        "answer": "ألمانيا"
    },
    {
        "question": "سؤال إضافي 4: ما هو لون الشعار البارز أو الرمز في علم (فلسطين)؟",
        "answer": "مثلث أحمر"
    },
    {
        "question": "سؤال إضافي 7: ما هو لون الشعار البارز أو الرمز في علم (الأردن)؟",
        "answer": "مثلث أحمر بنجمة سباعية بيضاء"
    },
    {
        "question": "علم أي دولة يتكون من (أبيض و أحمر) و يميزه (قرص شمس أحمر...)؟",
        "answer": "اليابان"
    },
    {
        "question": "سؤال إضافي 40: ما هو لون الشعار البارز أو الرمز في علم (كوريا الجنوبية)؟",
        "answer": "علامة التايغوك"
    },
    {
        "question": "علم أي دولة يتكون من (أزرق فاتح و أبيض و أصفر) و يميزه (شمس مايو الصفراء...)؟",
        "answer": "الأرجنتين"
    },
    {
        "question": "سؤال إضافي 49: ما هو لون الشعار البارز أو الرمز في علم (البرازيل)؟",
        "answer": "دائرة زرقاء بداخلها نجوم وشعار"
    },
    {
        "question": "سؤال إضافي 41: ما هو لون الشعار البارز أو الرمز في علم (فرنسا)؟",
        "answer": "أشرطة عمودية"
    },
    {
        "question": "علم أي دولة يتكون من (أحمر و أبيض و أسود و أخضر) و يميزه (مثلث أخضر...)؟",
        "answer": "السودان"
    },
    {
        "question": "علم أي دولة يتكون من (أخضر و أسود و أصفر) و يميزه (تقاطع أصفر (علم...)؟",
        "answer": "جامايكا"
    },
    {
        "question": "سؤال إضافي 10: ما هو لون الشعار البارز أو الرمز في علم (الأردن)؟",
        "answer": "مثلث أحمر بنجمة سباعية بيضاء"
    },
    {
        "question": "علم أي دولة يتكون من (أخضر و أبيض و أحمر) و يميزه (أشرطة عمودية...)؟",
        "answer": "إيطاليا"
    },
    {
        "question": "سؤال إضافي 3: ما هو لون الشعار البارز أو الرمز في علم (بريطانيا)؟",
        "answer": "تقاطع صلبان القديسين"
    },
    {
        "question": "سؤال إضافي 12: ما هو لون الشعار البارز أو الرمز في علم (كوريا الجنوبية)؟",
        "answer": "علامة التايغوك"
    },
    {
        "question": "علم أي دولة يتكون من (أحمر و أبيض) و يميزه (ورقة قيقب حمراء...)؟",
        "answer": "كندا"
    },
    {
        "question": "ما هي الدولة التي علمها كان لوناً واحداً فقط (أخضر سادة) لفترة طويلة حتى تم تغييره؟",
        "answer": "ليبيا (سابقاً)"
    },
    {
        "question": "العلم القومي الوحيد في العالم الذي لا يتكون من مستطيل أو مربع (شكله مثلثين متداخلين)؟",
        "answer": "نيبال"
    },
    {
        "question": "ما هي الألوان الرئيسية في علم (اليونان)؟",
        "answer": "أزرق و أبيض"
    },
    {
        "question": "علم به نسر ذهبي يحمل درعاً وهو يميز دولة عربية بـ 3 ألوان؟",
        "answer": "مصر"
    },
    {
        "question": "علم أي دولة يتكون من (أحمر و أصفر) و يميزه (5 نجوم صفراء...)؟",
        "answer": "الصين"
    },
    {
        "question": "علم أي دولة يتكون من (أحمر و أصفر) و يميزه (شعار النبالة الملكي...)؟",
        "answer": "إسبانيا"
    },
    {
        "question": "سؤال إضافي 11: ما هو لون الشعار البارز أو الرمز في علم (إيطاليا)؟",
        "answer": "أشرطة عمودية"
    },
    {
        "question": "ما هي الألوان الرئيسية في علم (إسبانيا)؟",
        "answer": "أحمر و أصفر"
    },
    {
        "question": "ما هي الألوان الرئيسية في علم (بريطانيا)؟",
        "answer": "أزرق و أحمر و أبيض"
    },
    {
        "question": "ما هي الألوان الرئيسية في علم (سوريا)؟",
        "answer": "أحمر و أبيض و أسود و أخضر"
    },
    {
        "question": "علم أي دولة يتكون من (أسود و أصفر و أحمر) و يميزه (أشرطة عمودية...)؟",
        "answer": "بلجيكا"
    },
    {
        "question": "سؤال إضافي 1: ما هو لون الشعار البارز أو الرمز في علم (البرازيل)؟",
        "answer": "دائرة زرقاء بداخلها نجوم وشعار"
    },
    {
        "question": "ما هي الألوان الرئيسية في علم (البرتغال)؟",
        "answer": "أخضر و أحمر و أصفر و أزرق و أبيض"
    },
    {
        "question": "ما هي الألوان الرئيسية في علم (الإمارات)؟",
        "answer": "أخضر و أبيض و أسود و أحمر"
    },
    {
        "question": "سؤال إضافي 51: ما هو لون الشعار البارز أو الرمز في علم (البحرين)؟",
        "answer": "خط مسنن ذو 5 رؤوس"
    },
    {
        "question": "سؤال إضافي 6: ما هو لون الشعار البارز أو الرمز في علم (السودان)؟",
        "answer": "مثلث أخضر"
    },
    {
        "question": "سؤال إضافي 24: ما هو لون الشعار البارز أو الرمز في علم (بريطانيا)؟",
        "answer": "تقاطع صلبان القديسين"
    },
    {
        "question": "ما هي الألوان الرئيسية في علم (العراق)؟",
        "answer": "أحمر و أبيض و أسود و أخضر"
    },
    {
        "question": "ما هي الألوان الرئيسية في علم (السودان)؟",
        "answer": "أحمر و أبيض و أسود و أخضر"
    },
    {
        "question": "علم أي دولة يتكون من (أحمر و أبيض) و يميزه (شجرة أرز خضراء...)؟",
        "answer": "لبنان"
    },
    {
        "question": "سؤال إضافي 16: ما هو لون الشعار البارز أو الرمز في علم (بلجيكا)؟",
        "answer": "أشرطة عمودية"
    },
    {
        "question": "ما هي الألوان الرئيسية في علم (فلسطين)؟",
        "answer": "أسود و أبيض و أخضر و أحمر"
    },
    {
        "question": "دولة ألوان علمها هي (أخضر و أبيض)، ويحتوي على سيف عربي مسلول وشهادة التوحيد؟",
        "answer": "المملكة العربية السعودية"
    },
    {
        "question": "سؤال إضافي 64: ما هو لون الشعار البارز أو الرمز في علم (إسبانيا)؟",
        "answer": "شعار النبالة الملكي"
    },
    {
        "question": "علم يتميز بورقة شجرة القيقب (الماپل) باللون الأحمر في المنتصف؟",
        "answer": "كندا"
    },
    {
        "question": "ما هي الألوان الرئيسية في علم (قطر)؟",
        "answer": "عنابي و أبيض"
    },
    {
        "question": "سؤال إضافي 5: ما هو لون الشعار البارز أو الرمز في علم (سوريا)؟",
        "answer": "نجمتان خضراوان بوسط الشريط الأبيض"
    },
    {
        "question": "ما هي الدولة الوحيدة في العالم التي لا يحتوي علمها الحالي على أي من الألوان (الأحمر، الأبيض، الأزرق)؟",
        "answer": "جامايكا (أخضر، أسود، أصفر)"
    },
    {
        "question": "علم أي دولة يتكون من (أحمر و أبيض و أزرق) و يميزه (أشرطة أفقية...)؟",
        "answer": "هولندا"
    },
    {
        "question": "ما هي الألوان الرئيسية في علم (مصر)؟",
        "answer": "أحمر و أبيض و أسود"
    },
    {
        "question": "دولة عربية علمها لا يوجد به سوى لونين عنابي وأبيض مع 9 رؤوس مسننة بينهما؟",
        "answer": "قطر"
    },
    {
        "question": "ما هي الألوان الرئيسية في علم (ليبيا)؟",
        "answer": "أحمر و أسود و أخضر و أبيض"
    },
    {
        "question": "علم أي دولة يتكون من (أبيض و أسود و أحمر و أزرق) و يميزه (علامة التايغوك...)؟",
        "answer": "كوريا الجنوبية"
    },
    {
        "question": "سؤال إضافي 26: ما هو لون الشعار البارز أو الرمز في علم (جامايكا)؟",
        "answer": "تقاطع أصفر (علم بلا أحمر أو أبيض أو أزرق)"
    },
    {
        "question": "علم أي دولة يتكون من (أحمر و أخضر) و يميزه (نجمة خماسية خضراء...)؟",
        "answer": "المغرب"
    },
    {
        "question": "علم أي دولة يتكون من (أحمر و أبيض) و يميزه (خط مسنن ذو...)؟",
        "answer": "البحرين"
    },
    {
        "question": "علم أي دولة يتكون من (أزرق و أصفر) و يميزه (صليب أصفر...)؟",
        "answer": "السويد"
    },
    {
        "question": "سؤال إضافي 15: ما هو لون الشعار البارز أو الرمز في علم (السويد)؟",
        "answer": "صليب أصفر"
    },
    {
        "question": "سؤال إضافي 31: ما هو لون الشعار البارز أو الرمز في علم (السعودية)؟",
        "answer": "شهادة التوحيد وسيف مسلول"
    },
    {
        "question": "علم أي دولة يتكون من (أحمر و أبيض و أسود) و يميزه (بدون أي شعار...)؟",
        "answer": "اليمن"
    },
    {
        "question": "سؤال إضافي 47: ما هو لون الشعار البارز أو الرمز في علم (اليونان)؟",
        "answer": "9 خطوط وصليب"
    },
    {
        "question": "ما هي الألوان الرئيسية في علم (الكويت)؟",
        "answer": "أخضر و أبيض و أحمر و أسود"
    }
],
  "400": [
    {
        "question": "دولة علمها يضم لون أسود ولون أصفر، وتتميز بوجود (أشرطة عمودية)، فما هي؟",
        "answer": "بلجيكا"
    },
    {
        "question": "دولة علمها يضم لون زعفراني ولون أبيض، وتتميز بوجود (عجلة زرقاء (أشوكا شقرا) بـ 24 شعاعاً)، فما هي؟",
        "answer": "الهند"
    },
    {
        "question": "ما هو الرمز المميز الموجود داخل علم (كندا)؟",
        "answer": "ورقة قيقب حمراء"
    },
    {
        "question": "سؤال لون علم متوسط 2: هل علم (البرتغال) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "سؤال لون علم متوسط 64: هل علم (السودان) يحتوي على اللون الأسود؟",
        "answer": "نعم"
    },
    {
        "question": "دولة علمها يضم لون أخضر ولون أسود، وتتميز بوجود (تقاطع أصفر (علم بلا أحمر أو أبيض أو أزرق))، فما هي؟",
        "answer": "جامايكا"
    },
    {
        "question": "ما هو الرمز المميز الموجود داخل علم (هولندا)؟",
        "answer": "أشرطة أفقية"
    },
    {
        "question": "سؤال لون علم متوسط 14: هل علم (الهند) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "العلم القومي الوحيد في العالم الذي لا يتكون من مستطيل أو مربع (شكله مثلثين متداخلين)؟",
        "answer": "نيبال"
    },
    {
        "question": "ما هو الرمز المميز الموجود داخل علم (إسبانيا)؟",
        "answer": "شعار النبالة الملكي"
    },
    {
        "question": "ما هو الرمز المميز الموجود داخل علم (البرازيل)؟",
        "answer": "دائرة زرقاء بداخلها نجوم وشعار"
    },
    {
        "question": "سؤال لون علم متوسط 47: هل علم (العراق) يحتوي على اللون الأسود؟",
        "answer": "نعم"
    },
    {
        "question": "سؤال لون علم متوسط 20: هل علم (لبنان) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "سؤال لون علم متوسط 60: هل علم (كندا) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "علم يتكون من دائرة حمراء في المنتصف على خلفية بيضاء ترمز لطلوع الشمس؟",
        "answer": "اليابان"
    },
    {
        "question": "سؤال لون علم متوسط 9: هل علم (المغرب) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "دولة علمها يضم لون أزرق فاتح ولون أبيض، وتتميز بوجود (شمس مايو الصفراء)، فما هي؟",
        "answer": "الأرجنتين"
    },
    {
        "question": "سؤال لون علم متوسط 27: هل علم (البرازيل) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "ما هو الرمز المميز الموجود داخل علم (السويد)؟",
        "answer": "صليب أصفر"
    },
    {
        "question": "دولة علمها يضم لون أخضر ولون أصفر، وتتميز بوجود (دائرة زرقاء بداخلها نجوم وشعار)، فما هي؟",
        "answer": "البرازيل"
    },
    {
        "question": "ما هو الرمز المميز الموجود داخل علم (الجزائر)؟",
        "answer": "هلال ونجمة حمراوين"
    },
    {
        "question": "دولة عربية علمها لا يوجد به سوى لونين عنابي وأبيض مع 9 رؤوس مسننة بينهما؟",
        "answer": "قطر"
    },
    {
        "question": "سؤال لون علم متوسط 24: هل علم (الجزائر) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "علم يتكون من 5 نجوم ذهبية على خلفية حمراء؟",
        "answer": "الصين"
    },
    {
        "question": "دولة علمها يضم لون أحمر ولون أخضر، وتتميز بوجود (نجمة خماسية خضراء في الوسط)، فما هي؟",
        "answer": "المغرب"
    },
    {
        "question": "سؤال لون علم متوسط 54: هل علم (ألمانيا) يحتوي على اللون الأسود؟",
        "answer": "نعم"
    },
    {
        "question": "دولة علمها يضم لون أسود ولون أبيض، وتتميز بوجود (مثلث أحمر)، فما هي؟",
        "answer": "فلسطين"
    },
    {
        "question": "سؤال لون علم متوسط 10: هل علم (إيطاليا) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "سؤال لون علم متوسط 30: هل علم (فلسطين) يحتوي على اللون الأسود؟",
        "answer": "نعم"
    },
    {
        "question": "ما هو الرمز المميز الموجود داخل علم (اليونان)؟",
        "answer": "9 خطوط وصليب"
    },
    {
        "question": "سؤال لون علم متوسط 46: هل علم (البحرين) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "ما هو الرمز المميز الموجود داخل علم (اليابان)؟",
        "answer": "قرص شمس أحمر"
    },
    {
        "question": "سؤال لون علم متوسط 19: هل علم (السويد) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "ما هو الرمز المميز الموجود داخل علم (السعودية)؟",
        "answer": "شهادة التوحيد وسيف مسلول"
    },
    {
        "question": "سؤال لون علم متوسط 33: هل علم (هولندا) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "سؤال لون علم متوسط 18: هل علم (تونس) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "سؤال لون علم متوسط 34: هل علم (تونس) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "سؤال لون علم متوسط 1: هل علم (السعودية) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "ما هو الرمز المميز الموجود داخل علم (ألمانيا)؟",
        "answer": "أشرطة أفقية"
    },
    {
        "question": "دولة علمها يضم لون أحمر ولون أبيض، وتتميز بوجود (ورقة قيقب حمراء)، فما هي؟",
        "answer": "كندا"
    },
    {
        "question": "دولة علمها يضم لون أزرق ولون أبيض، وتتميز بوجود (9 خطوط وصليب)، فما هي؟",
        "answer": "اليونان"
    },
    {
        "question": "ما هو الرمز المميز الموجود داخل علم (قطر)؟",
        "answer": "خط مسنن ذو 9 رؤوس"
    },
    {
        "question": "دولة علمها يضم لون أحمر ولون أبيض، وتتميز بوجود (مثلث أخضر)، فما هي؟",
        "answer": "السودان"
    },
    {
        "question": "سؤال لون علم متوسط 21: هل علم (إيطاليا) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "دولة علمها يضم لون أحمر ولون أبيض، وتتميز بوجود (شجرة أرز خضراء في الوسط)، فما هي؟",
        "answer": "لبنان"
    },
    {
        "question": "ما هو الرمز المميز الموجود داخل علم (بريطانيا)؟",
        "answer": "تقاطع صلبان القديسين"
    },
    {
        "question": "ما هو الرمز المميز الموجود داخل علم (الإمارات)؟",
        "answer": "شريط أحمر عمودي وثلاثة أفقية"
    },
    {
        "question": "علم به نسر ذهبي يحمل درعاً وهو يميز دولة عربية بـ 3 ألوان؟",
        "answer": "مصر"
    },
    {
        "question": "سؤال لون علم متوسط 26: هل علم (الأرجنتين) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "سؤال لون علم متوسط 25: هل علم (السويد) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "سؤال لون علم متوسط 29: هل علم (بلجيكا) يحتوي على اللون الأسود؟",
        "answer": "نعم"
    },
    {
        "question": "دولة علمها يضم لون أخضر ولون أبيض، وتتميز بوجود (شبه منحرف أسود)، فما هي؟",
        "answer": "الكويت"
    },
    {
        "question": "سؤال لون علم متوسط 48: هل علم (الإمارات) يحتوي على اللون الأسود؟",
        "answer": "نعم"
    },
    {
        "question": "ما هو الرمز المميز الموجود داخل علم (مصر)؟",
        "answer": "نسر صلاح الدين الذهبي في الوسط"
    },
    {
        "question": "سؤال لون علم متوسط 40: هل علم (سوريا) يحتوي على اللون الأسود؟",
        "answer": "نعم"
    },
    {
        "question": "سؤال لون علم متوسط 4: هل علم (جامايكا) يحتوي على اللون الأسود؟",
        "answer": "نعم"
    },
    {
        "question": "دولة ألوان علمها هي (أخضر و أبيض)، ويحتوي على سيف عربي مسلول وشهادة التوحيد؟",
        "answer": "المملكة العربية السعودية"
    },
    {
        "question": "ما هو الرمز المميز الموجود داخل علم (فرنسا)؟",
        "answer": "أشرطة عمودية"
    },
    {
        "question": "دولة علمها يضم لون أبيض ولون أسود، وتتميز بوجود (علامة التايغوك)، فما هي؟",
        "answer": "كوريا الجنوبية"
    },
    {
        "question": "سؤال لون علم متوسط 63: هل علم (إيطاليا) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "سؤال لون علم متوسط 11: هل علم (كندا) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "دولة علمها يضم لون أحمر ولون أبيض، وتتميز بوجود (دائرة بيضاء بداخلها هلال ونجمة حمراوين)، فما هي؟",
        "answer": "تونس"
    },
    {
        "question": "سؤال لون علم متوسط 12: هل علم (السويد) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "دولة علمها يضم لون أخضر ولون أبيض، وتتميز بوجود (هلال ونجمة حمراوين)، فما هي؟",
        "answer": "الجزائر"
    },
    {
        "question": "ما هو الرمز المميز الموجود داخل علم (بلجيكا)؟",
        "answer": "أشرطة عمودية"
    },
    {
        "question": "سؤال لون علم متوسط 13: هل علم (ألمانيا) يحتوي على اللون الأسود؟",
        "answer": "نعم"
    },
    {
        "question": "ما هو الرمز المميز الموجود داخل علم (جامايكا)؟",
        "answer": "تقاطع أصفر (علم بلا أحمر أو أبيض أو أزرق)"
    },
    {
        "question": "سؤال لون علم متوسط 57: هل علم (البرتغال) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "دولة علمها يضم لون أسود ولون أبيض، وتتميز بوجود (مثلث أحمر بنجمة سباعية بيضاء)، فما هي؟",
        "answer": "الأردن"
    },
    {
        "question": "سؤال لون علم متوسط 65: هل علم (الولايات المتحدة الأمريكية) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "دولة علمها يضم لون أحمر ولون أسود، وتتميز بوجود (هلال ونجمة بيضاوين في الشريط الأسود)، فما هي؟",
        "answer": "ليبيا"
    },
    {
        "question": "سؤال لون علم متوسط 23: هل علم (البحرين) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "دولة علمها يضم لون أحمر ولون أبيض، وتتميز بوجود (نسر صلاح الدين الذهبي في الوسط)، فما هي؟",
        "answer": "مصر"
    },
    {
        "question": "سؤال لون علم متوسط 7: هل علم (تركيا) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "ما هما الدولتان اللتان تمتلكان أعلاماً متطابقة تماماً (أحمر وأبيض وأزرق) بشكل أفقي في أوروبا؟",
        "answer": "موناكو وإندونيسيا متطابقتان (أحمر وأبيض)، هولندا ولوكسمبورغ (أحمر أبيض أزرق مع اختلاف الدرجة)"
    },
    {
        "question": "سؤال لون علم متوسط 32: هل علم (السودان) يحتوي على اللون الأسود؟",
        "answer": "نعم"
    },
    {
        "question": "ما هي الدولة التي علمها كان لوناً واحداً فقط (أخضر سادة) لفترة طويلة حتى تم تغييره؟",
        "answer": "ليبيا (سابقاً)"
    },
    {
        "question": "ما هو الرمز المميز الموجود داخل علم (تركيا)؟",
        "answer": "هلال ونجمة بيضاوين"
    },
    {
        "question": "دولة علمها يضم لون أخضر ولون أبيض، وتتميز بوجود (شريط أحمر عمودي وثلاثة أفقية)، فما هي؟",
        "answer": "الإمارات"
    },
    {
        "question": "سؤال لون علم متوسط 35: هل علم (السويد) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "ما هو الرمز المميز الموجود داخل علم (الصين)؟",
        "answer": "5 نجوم صفراء"
    },
    {
        "question": "دولة علمها يضم لون أحمر ولون أبيض، وتتميز بوجود (بدون أي شعار)، فما هي؟",
        "answer": "اليمن"
    },
    {
        "question": "دولة علمها يضم لون أزرق ولون أبيض، وتتميز بوجود (أشرطة عمودية)، فما هي؟",
        "answer": "فرنسا"
    },
    {
        "question": "ما هو الرمز المميز الموجود داخل علم (كوريا الجنوبية)؟",
        "answer": "علامة التايغوك"
    },
    {
        "question": "ما هو الرمز المميز الموجود داخل علم (سوريا)؟",
        "answer": "نجمتان خضراوان بوسط الشريط الأبيض"
    },
    {
        "question": "دولة علمها يضم لون أخضر ولون أبيض، وتتميز بوجود (أشرطة عمودية)، فما هي؟",
        "answer": "إيطاليا"
    },
    {
        "question": "سؤال لون علم متوسط 53: هل علم (كوريا الجنوبية) يحتوي على اللون الأسود؟",
        "answer": "نعم"
    },
    {
        "question": "سؤال لون علم متوسط 31: هل علم (الأرجنتين) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "دولة علمها يضم لون أزرق ولون أصفر، وتتميز بوجود (صليب أصفر)، فما هي؟",
        "answer": "السويد"
    },
    {
        "question": "سؤال لون علم متوسط 44: هل علم (اليونان) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "سؤال لون علم متوسط 45: هل علم (الصين) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "سؤال لون علم متوسط 49: هل علم (الجزائر) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "دولة علمها يضم لون أخضر ولون أحمر، وتتميز بوجود (درع وطني)، فما هي؟",
        "answer": "البرتغال"
    },
    {
        "question": "دولة علمها يحتوي على 50 نجمة تمثل عدد ولاياتها؟",
        "answer": "الولايات المتحدة الأمريكية"
    },
    {
        "question": "سؤال لون علم متوسط 41: هل علم (السعودية) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "سؤال لون علم متوسط 59: هل علم (الهند) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "ما هو الرمز المميز الموجود داخل علم (تونس)؟",
        "answer": "دائرة بيضاء بداخلها هلال ونجمة حمراوين"
    },
    {
        "question": "دولة علمها يضم لون أحمر ولون أصفر، وتتميز بوجود (5 نجوم صفراء)، فما هي؟",
        "answer": "الصين"
    },
    {
        "question": "دولة علمها يضم لون أحمر ولون أبيض، وتتميز بوجود (نجمتان خضراوان بوسط الشريط الأبيض)، فما هي؟",
        "answer": "سوريا"
    },
    {
        "question": "دولة علمها يضم لون أحمر ولون أبيض، وتتميز بوجود (هلال ونجمة بيضاوين)، فما هي؟",
        "answer": "تركيا"
    },
    {
        "question": "سؤال لون علم متوسط 38: هل علم (الجزائر) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "دولة علمها يضم لون أبيض ولون أحمر، وتتميز بوجود (قرص شمس أحمر)، فما هي؟",
        "answer": "اليابان"
    },
    {
        "question": "سؤال لون علم متوسط 58: هل علم (الأرجنتين) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "دولة علمها يضم لون أحمر ولون أبيض، وتتميز بوجود (أشرطة أفقية)، فما هي؟",
        "answer": "هولندا"
    },
    {
        "question": "ما هي الدولة الوحيدة في العالم التي لا يحتوي علمها الحالي على أي من الألوان (الأحمر، الأبيض، الأزرق)؟",
        "answer": "جامايكا (أخضر، أسود، أصفر)"
    },
    {
        "question": "سؤال لون علم متوسط 39: هل علم (فرنسا) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "سؤال لون علم متوسط 62: هل علم (الهند) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "سؤال لون علم متوسط 52: هل علم (فرنسا) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "سؤال لون علم متوسط 6: هل علم (الأرجنتين) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "علم يتميز بورقة شجرة القيقب (الماپل) باللون الأحمر في المنتصف؟",
        "answer": "كندا"
    },
    {
        "question": "ما هو الرمز المميز الموجود داخل علم (ليبيا)؟",
        "answer": "هلال ونجمة بيضاوين في الشريط الأسود"
    },
    {
        "question": "سؤال لون علم متوسط 17: هل علم (السويد) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "ما هو الرمز المميز الموجود داخل علم (البحرين)؟",
        "answer": "خط مسنن ذو 5 رؤوس"
    },
    {
        "question": "سؤال لون علم متوسط 37: هل علم (سوريا) يحتوي على اللون الأسود؟",
        "answer": "نعم"
    },
    {
        "question": "ما هو الرمز المميز الموجود داخل علم (الولايات المتحدة الأمريكية)؟",
        "answer": "50 نجمة بيضاء و13 شريطا"
    },
    {
        "question": "سؤال لون علم متوسط 15: هل علم (تركيا) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "ما هو الرمز المميز الموجود داخل علم (السودان)؟",
        "answer": "مثلث أخضر"
    },
    {
        "question": "ما هو الرمز المميز الموجود داخل علم (العراق)؟",
        "answer": "عبارة الله أكبر باللون الأخضر"
    },
    {
        "question": "سؤال لون علم متوسط 22: هل علم (ألمانيا) يحتوي على اللون الأسود؟",
        "answer": "نعم"
    },
    {
        "question": "سؤال لون علم متوسط 61: هل علم (إسبانيا) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "ما هو الرمز المميز الموجود داخل علم (إيطاليا)؟",
        "answer": "أشرطة عمودية"
    },
    {
        "question": "سؤال لون علم متوسط 16: هل علم (السويد) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "سؤال لون علم متوسط 55: هل علم (الأرجنتين) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "دولة علمها يضم لون أخضر ولون أبيض، وتتميز بوجود (شهادة التوحيد وسيف مسلول)، فما هي؟",
        "answer": "السعودية"
    },
    {
        "question": "ما هو الرمز المميز الموجود داخل علم (الهند)؟",
        "answer": "عجلة زرقاء (أشوكا شقرا) بـ 24 شعاعاً"
    },
    {
        "question": "ما هو الرمز المميز الموجود داخل علم (الأرجنتين)؟",
        "answer": "شمس مايو الصفراء"
    },
    {
        "question": "دولة علمها يضم لون أحمر ولون أصفر، وتتميز بوجود (شعار النبالة الملكي)، فما هي؟",
        "answer": "إسبانيا"
    },
    {
        "question": "سؤال لون علم متوسط 43: هل علم (المغرب) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "سؤال لون علم متوسط 50: هل علم (الجزائر) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "ما هو الرمز المميز الموجود داخل علم (الأردن)؟",
        "answer": "مثلث أحمر بنجمة سباعية بيضاء"
    },
    {
        "question": "سؤال لون علم متوسط 36: هل علم (السويد) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "سؤال لون علم متوسط 51: هل علم (الهند) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "ما هو الرمز المميز الموجود داخل علم (فلسطين)؟",
        "answer": "مثلث أحمر"
    },
    {
        "question": "دولة علمها يضم لون أزرق ولون أحمر، وتتميز بوجود (تقاطع صلبان القديسين)، فما هي؟",
        "answer": "بريطانيا"
    },
    {
        "question": "دولة علمها يضم لون أحمر ولون أبيض، وتتميز بوجود (50 نجمة بيضاء و13 شريطا)، فما هي؟",
        "answer": "الولايات المتحدة الأمريكية"
    },
    {
        "question": "سؤال لون علم متوسط 8: هل علم (السويد) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "ما هو الرمز المميز الموجود داخل علم (المغرب)؟",
        "answer": "نجمة خماسية خضراء في الوسط"
    },
    {
        "question": "ما هو الرمز المميز الموجود داخل علم (الكويت)؟",
        "answer": "شبه منحرف أسود"
    },
    {
        "question": "سؤال لون علم متوسط 5: هل علم (السويد) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "دولة علمها يضم لون عنابي ولون أبيض، وتتميز بوجود (خط مسنن ذو 9 رؤوس)، فما هي؟",
        "answer": "قطر"
    },
    {
        "question": "سؤال لون علم متوسط 28: هل علم (اليابان) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "دولة علمها يضم لون أحمر ولون أبيض، وتتميز بوجود (خط مسنن ذو 5 رؤوس)، فما هي؟",
        "answer": "البحرين"
    },
    {
        "question": "دولة علمها يضم لون أسود ولون أحمر، وتتميز بوجود (أشرطة أفقية)، فما هي؟",
        "answer": "ألمانيا"
    },
    {
        "question": "سؤال لون علم متوسط 3: هل علم (البحرين) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "سؤال لون علم متوسط 42: هل علم (إيطاليا) يحتوي على اللون الأسود؟",
        "answer": "لا"
    },
    {
        "question": "سؤال لون علم متوسط 56: هل علم (السودان) يحتوي على اللون الأسود؟",
        "answer": "نعم"
    },
    {
        "question": "ما هو الرمز المميز الموجود داخل علم (لبنان)؟",
        "answer": "شجرة أرز خضراء في الوسط"
    },
    {
        "question": "ما هو الرمز المميز الموجود داخل علم (اليمن)؟",
        "answer": "بدون أي شعار"
    },
    {
        "question": "دولة علمها يضم لون أحمر ولون أبيض، وتتميز بوجود (عبارة الله أكبر باللون الأخضر)، فما هي؟",
        "answer": "العراق"
    },
    {
        "question": "ما هو الرمز المميز الموجود داخل علم (البرتغال)؟",
        "answer": "درع وطني"
    }
],
  "600": [
    {
        "question": "مقارنة ألوان: أيهما يحتوي على اللون (أسود) في علمه، (فلسطين) أم كلاهما مستبعد؟",
        "answer": "فلسطين"
    },
    {
        "question": "مقارنة ألوان: أيهما يحتوي على اللون (أخضر) في علمه، (الجزائر) أم كلاهما مستبعد؟",
        "answer": "الجزائر"
    },
    {
        "question": "سؤال أرقام وألوان 19: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "سؤال أرقام وألوان 31: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "سؤال أرقام وألوان 16: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "دولة (لبنان)، علمها لا يحتوي أبداً على اللون الـ (أزرق)، ما هي ألوان علمها الصحيحة؟",
        "answer": "أحمر و أبيض"
    },
    {
        "question": "سؤال أرقام وألوان 65: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "دولة (بلجيكا)، علمها لا يحتوي أبداً على اللون الـ (أزرق)، ما هي ألوان علمها الصحيحة؟",
        "answer": "أسود و أصفر و أحمر"
    },
    {
        "question": "دولة (اليونان)، علمها لا يحتوي أبداً على اللون الـ (أحمر)، ما هي ألوان علمها الصحيحة؟",
        "answer": "أزرق و أبيض"
    },
    {
        "question": "سؤال أرقام وألوان 15: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "مقارنة ألوان: أيهما يحتوي على اللون (أحمر) في علمه، (الولايات المتحدة الأمريكية) أم كلاهما مستبعد؟",
        "answer": "الولايات المتحدة الأمريكية"
    },
    {
        "question": "دولة (السويد)، علمها لا يحتوي أبداً على اللون الـ (أحمر)، ما هي ألوان علمها الصحيحة؟",
        "answer": "أزرق و أصفر"
    },
    {
        "question": "دولة (العراق)، علمها لا يحتوي أبداً على اللون الـ (أزرق)، ما هي ألوان علمها الصحيحة؟",
        "answer": "أحمر و أبيض و أسود و أخضر"
    },
    {
        "question": "مقارنة ألوان: أيهما يحتوي على اللون (أحمر) في علمه، (اليمن) أم كلاهما مستبعد؟",
        "answer": "اليمن"
    },
    {
        "question": "سؤال أرقام وألوان 22: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "سؤال أرقام وألوان 10: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "دولة (الأرجنتين)، علمها لا يحتوي أبداً على اللون الـ (أزرق)، ما هي ألوان علمها الصحيحة؟",
        "answer": "أزرق فاتح و أبيض و أصفر"
    },
    {
        "question": "سؤال أرقام وألوان 14: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "سؤال أرقام وألوان 12: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "سؤال أرقام وألوان 40: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "سؤال أرقام وألوان 46: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "مقارنة ألوان: أيهما يحتوي على اللون (أحمر) في علمه، (هولندا) أم كلاهما مستبعد؟",
        "answer": "هولندا"
    },
    {
        "question": "سؤال أرقام وألوان 45: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "سؤال أرقام وألوان 62: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "مقارنة ألوان: أيهما يحتوي على اللون (أبيض) في علمه، (كوريا الجنوبية) أم كلاهما مستبعد؟",
        "answer": "كوريا الجنوبية"
    },
    {
        "question": "سؤال أرقام وألوان 18: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "سؤال أرقام وألوان 63: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "سؤال أرقام وألوان 11: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "دولة (الأردن)، علمها لا يحتوي أبداً على اللون الـ (أزرق)، ما هي ألوان علمها الصحيحة؟",
        "answer": "أسود و أبيض و أخضر و أحمر"
    },
    {
        "question": "دولة (البحرين)، علمها لا يحتوي أبداً على اللون الـ (أزرق)، ما هي ألوان علمها الصحيحة؟",
        "answer": "أحمر و أبيض"
    },
    {
        "question": "سؤال أرقام وألوان 17: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "علم يتميز بورقة شجرة القيقب (الماپل) باللون الأحمر في المنتصف؟",
        "answer": "كندا"
    },
    {
        "question": "ما هما الدولتان اللتان تمتلكان أعلاماً متطابقة تماماً (أحمر وأبيض وأزرق) بشكل أفقي في أوروبا؟",
        "answer": "موناكو وإندونيسيا متطابقتان (أحمر وأبيض)، هولندا ولوكسمبورغ (أحمر أبيض أزرق مع اختلاف الدرجة)"
    },
    {
        "question": "سؤال أرقام وألوان 24: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "مقارنة ألوان: أيهما يحتوي على اللون (أخضر) في علمه، (البرتغال) أم كلاهما مستبعد؟",
        "answer": "البرتغال"
    },
    {
        "question": "سؤال أرقام وألوان 8: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "سؤال أرقام وألوان 29: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "سؤال أرقام وألوان 38: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "مقارنة ألوان: أيهما يحتوي على اللون (أخضر) في علمه، (البرازيل) أم كلاهما مستبعد؟",
        "answer": "البرازيل"
    },
    {
        "question": "سؤال أرقام وألوان 36: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "دولة (الكويت)، علمها لا يحتوي أبداً على اللون الـ (أزرق)، ما هي ألوان علمها الصحيحة؟",
        "answer": "أخضر و أبيض و أحمر و أسود"
    },
    {
        "question": "دولة (السودان)، علمها لا يحتوي أبداً على اللون الـ (أزرق)، ما هي ألوان علمها الصحيحة؟",
        "answer": "أحمر و أبيض و أسود و أخضر"
    },
    {
        "question": "مقارنة ألوان: أيهما يحتوي على اللون (أخضر) في علمه، (إيطاليا) أم كلاهما مستبعد؟",
        "answer": "إيطاليا"
    },
    {
        "question": "سؤال أرقام وألوان 68: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "مقارنة ألوان: أيهما يحتوي على اللون (أحمر) في علمه، (العراق) أم كلاهما مستبعد؟",
        "answer": "العراق"
    },
    {
        "question": "مقارنة ألوان: أيهما يحتوي على اللون (أحمر) في علمه، (لبنان) أم كلاهما مستبعد؟",
        "answer": "لبنان"
    },
    {
        "question": "سؤال أرقام وألوان 57: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "سؤال أرقام وألوان 59: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "سؤال أرقام وألوان 27: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "سؤال أرقام وألوان 51: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "سؤال أرقام وألوان 23: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "سؤال أرقام وألوان 50: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "دولة (الصين)، علمها لا يحتوي أبداً على اللون الـ (أزرق)، ما هي ألوان علمها الصحيحة؟",
        "answer": "أحمر و أصفر"
    },
    {
        "question": "دولة (السعودية)، علمها لا يحتوي أبداً على اللون الـ (أزرق)، ما هي ألوان علمها الصحيحة؟",
        "answer": "أخضر و أبيض"
    },
    {
        "question": "سؤال أرقام وألوان 34: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "سؤال أرقام وألوان 64: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "مقارنة ألوان: أيهما يحتوي على اللون (أزرق) في علمه، (اليونان) أم كلاهما مستبعد؟",
        "answer": "اليونان"
    },
    {
        "question": "سؤال أرقام وألوان 43: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "علم به نسر ذهبي يحمل درعاً وهو يميز دولة عربية بـ 3 ألوان؟",
        "answer": "مصر"
    },
    {
        "question": "علم يتكون من دائرة حمراء في المنتصف على خلفية بيضاء ترمز لطلوع الشمس؟",
        "answer": "اليابان"
    },
    {
        "question": "سؤال أرقام وألوان 66: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "سؤال أرقام وألوان 67: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "سؤال أرقام وألوان 60: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "دولة (ألمانيا)، علمها لا يحتوي أبداً على اللون الـ (أزرق)، ما هي ألوان علمها الصحيحة؟",
        "answer": "أسود و أحمر و أصفر (أو ذهبي)"
    },
    {
        "question": "سؤال أرقام وألوان 25: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "سؤال أرقام وألوان 58: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "سؤال أرقام وألوان 53: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "دولة (مصر)، علمها لا يحتوي أبداً على اللون الـ (أزرق)، ما هي ألوان علمها الصحيحة؟",
        "answer": "أحمر و أبيض و أسود"
    },
    {
        "question": "سؤال أرقام وألوان 33: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "مقارنة ألوان: أيهما يحتوي على اللون (أزرق) في علمه، (بريطانيا) أم كلاهما مستبعد؟",
        "answer": "بريطانيا"
    },
    {
        "question": "مقارنة ألوان: أيهما يحتوي على اللون (أسود) في علمه، (ألمانيا) أم كلاهما مستبعد؟",
        "answer": "ألمانيا"
    },
    {
        "question": "سؤال أرقام وألوان 1: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "سؤال أرقام وألوان 5: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "مقارنة ألوان: أيهما يحتوي على اللون (أحمر) في علمه، (البحرين) أم كلاهما مستبعد؟",
        "answer": "البحرين"
    },
    {
        "question": "سؤال أرقام وألوان 37: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "سؤال أرقام وألوان 52: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "سؤال أرقام وألوان 28: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "سؤال أرقام وألوان 35: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "مقارنة ألوان: أيهما يحتوي على اللون (أحمر) في علمه، (السودان) أم كلاهما مستبعد؟",
        "answer": "السودان"
    },
    {
        "question": "دولة (كندا)، علمها لا يحتوي أبداً على اللون الـ (أزرق)، ما هي ألوان علمها الصحيحة؟",
        "answer": "أحمر و أبيض"
    },
    {
        "question": "مقارنة ألوان: أيهما يحتوي على اللون (أحمر) في علمه، (كندا) أم كلاهما مستبعد؟",
        "answer": "كندا"
    },
    {
        "question": "سؤال أرقام وألوان 55: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "سؤال أرقام وألوان 6: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "سؤال أرقام وألوان 70: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "سؤال أرقام وألوان 30: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "ما هي الدولة التي علمها كان لوناً واحداً فقط (أخضر سادة) لفترة طويلة حتى تم تغييره؟",
        "answer": "ليبيا (سابقاً)"
    },
    {
        "question": "مقارنة ألوان: أيهما يحتوي على اللون (أحمر) في علمه، (سوريا) أم كلاهما مستبعد؟",
        "answer": "سوريا"
    },
    {
        "question": "مقارنة ألوان: أيهما يحتوي على اللون (أحمر) في علمه، (المغرب) أم كلاهما مستبعد؟",
        "answer": "المغرب"
    },
    {
        "question": "دولة عربية علمها لا يوجد به سوى لونين عنابي وأبيض مع 9 رؤوس مسننة بينهما؟",
        "answer": "قطر"
    },
    {
        "question": "مقارنة ألوان: أيهما يحتوي على اللون (أسود) في علمه، (الأردن) أم كلاهما مستبعد؟",
        "answer": "الأردن"
    },
    {
        "question": "دولة (المغرب)، علمها لا يحتوي أبداً على اللون الـ (أزرق)، ما هي ألوان علمها الصحيحة؟",
        "answer": "أحمر و أخضر"
    },
    {
        "question": "مقارنة ألوان: أيهما يحتوي على اللون (أحمر) في علمه، (مصر) أم كلاهما مستبعد؟",
        "answer": "مصر"
    },
    {
        "question": "دولة (تونس)، علمها لا يحتوي أبداً على اللون الـ (أزرق)، ما هي ألوان علمها الصحيحة؟",
        "answer": "أحمر و أبيض"
    },
    {
        "question": "سؤال أرقام وألوان 2: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "سؤال أرقام وألوان 47: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "مقارنة ألوان: أيهما يحتوي على اللون (أخضر) في علمه، (الإمارات) أم كلاهما مستبعد؟",
        "answer": "الإمارات"
    },
    {
        "question": "دولة (إسبانيا)، علمها لا يحتوي أبداً على اللون الـ (أزرق)، ما هي ألوان علمها الصحيحة؟",
        "answer": "أحمر و أصفر"
    },
    {
        "question": "دولة ألوان علمها هي (أخضر و أبيض)، ويحتوي على سيف عربي مسلول وشهادة التوحيد؟",
        "answer": "المملكة العربية السعودية"
    },
    {
        "question": "مقارنة ألوان: أيهما يحتوي على اللون (أسود) في علمه، (بلجيكا) أم كلاهما مستبعد؟",
        "answer": "بلجيكا"
    },
    {
        "question": "سؤال أرقام وألوان 48: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "سؤال أرقام وألوان 61: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "مقارنة ألوان: أيهما يحتوي على اللون (أحمر) في علمه، (إسبانيا) أم كلاهما مستبعد؟",
        "answer": "إسبانيا"
    },
    {
        "question": "مقارنة ألوان: أيهما يحتوي على اللون (زعفراني) في علمه، (الهند) أم كلاهما مستبعد؟",
        "answer": "الهند"
    },
    {
        "question": "دولة (الهند)، علمها لا يحتوي أبداً على اللون الـ (أحمر)، ما هي ألوان علمها الصحيحة؟",
        "answer": "زعفراني و أبيض و أخضر و أزرق"
    },
    {
        "question": "دولة (فلسطين)، علمها لا يحتوي أبداً على اللون الـ (أزرق)، ما هي ألوان علمها الصحيحة؟",
        "answer": "أسود و أبيض و أخضر و أحمر"
    },
    {
        "question": "مقارنة ألوان: أيهما يحتوي على اللون (أبيض) في علمه، (اليابان) أم كلاهما مستبعد؟",
        "answer": "اليابان"
    },
    {
        "question": "سؤال أرقام وألوان 42: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "سؤال أرقام وألوان 39: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "دولة (البرازيل)، علمها لا يحتوي أبداً على اللون الـ (أحمر)، ما هي ألوان علمها الصحيحة؟",
        "answer": "أخضر و أصفر و أزرق و أبيض"
    },
    {
        "question": "مقارنة ألوان: أيهما يحتوي على اللون (أزرق) في علمه، (فرنسا) أم كلاهما مستبعد؟",
        "answer": "فرنسا"
    },
    {
        "question": "دولة (قطر)، علمها لا يحتوي أبداً على اللون الـ (أزرق)، ما هي ألوان علمها الصحيحة؟",
        "answer": "عنابي و أبيض"
    },
    {
        "question": "علم يتكون من 5 نجوم ذهبية على خلفية حمراء؟",
        "answer": "الصين"
    },
    {
        "question": "سؤال أرقام وألوان 26: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "العلم القومي الوحيد في العالم الذي لا يتكون من مستطيل أو مربع (شكله مثلثين متداخلين)؟",
        "answer": "نيبال"
    },
    {
        "question": "سؤال أرقام وألوان 21: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "سؤال أرقام وألوان 69: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "دولة (جامايكا)، علمها لا يحتوي أبداً على اللون الـ (أزرق)، ما هي ألوان علمها الصحيحة؟",
        "answer": "أخضر و أسود و أصفر"
    },
    {
        "question": "سؤال أرقام وألوان 13: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "سؤال أرقام وألوان 32: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "سؤال أرقام وألوان 3: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "مقارنة ألوان: أيهما يحتوي على اللون (عنابي) في علمه، (قطر) أم كلاهما مستبعد؟",
        "answer": "قطر"
    },
    {
        "question": "دولة (ليبيا)، علمها لا يحتوي أبداً على اللون الـ (أزرق)، ما هي ألوان علمها الصحيحة؟",
        "answer": "أحمر و أسود و أخضر و أبيض"
    },
    {
        "question": "سؤال أرقام وألوان 7: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "دولة (سوريا)، علمها لا يحتوي أبداً على اللون الـ (أزرق)، ما هي ألوان علمها الصحيحة؟",
        "answer": "أحمر و أبيض و أسود و أخضر"
    },
    {
        "question": "دولة (الجزائر)، علمها لا يحتوي أبداً على اللون الـ (أزرق)، ما هي ألوان علمها الصحيحة؟",
        "answer": "أخضر و أبيض و أحمر"
    },
    {
        "question": "مقارنة ألوان: أيهما يحتوي على اللون (أزرق) في علمه، (السويد) أم كلاهما مستبعد؟",
        "answer": "السويد"
    },
    {
        "question": "سؤال أرقام وألوان 49: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "مقارنة ألوان: أيهما يحتوي على اللون (أحمر) في علمه، (ليبيا) أم كلاهما مستبعد؟",
        "answer": "ليبيا"
    },
    {
        "question": "سؤال أرقام وألوان 54: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "مقارنة ألوان: أيهما يحتوي على اللون (أخضر) في علمه، (السعودية) أم كلاهما مستبعد؟",
        "answer": "السعودية"
    },
    {
        "question": "دولة علمها يحتوي على 50 نجمة تمثل عدد ولاياتها؟",
        "answer": "الولايات المتحدة الأمريكية"
    },
    {
        "question": "سؤال أرقام وألوان 56: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "سؤال أرقام وألوان 41: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "دولة (تركيا)، علمها لا يحتوي أبداً على اللون الـ (أزرق)، ما هي ألوان علمها الصحيحة؟",
        "answer": "أحمر و أبيض"
    },
    {
        "question": "سؤال أرقام وألوان 4: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "سؤال أرقام وألوان 9: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "سؤال أرقام وألوان 20: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "مقارنة ألوان: أيهما يحتوي على اللون (أحمر) في علمه، (الصين) أم كلاهما مستبعد؟",
        "answer": "الصين"
    },
    {
        "question": "ما هي الدولة الوحيدة في العالم التي لا يحتوي علمها الحالي على أي من الألوان (الأحمر، الأبيض، الأزرق)؟",
        "answer": "جامايكا (أخضر، أسود، أصفر)"
    },
    {
        "question": "دولة (إيطاليا)، علمها لا يحتوي أبداً على اللون الـ (أزرق)، ما هي ألوان علمها الصحيحة؟",
        "answer": "أخضر و أبيض و أحمر"
    },
    {
        "question": "سؤال أرقام وألوان 71: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "سؤال أرقام وألوان 44: كم عدد الألوان في علم دولة عشوائية؟",
        "answer": "متغير"
    },
    {
        "question": "مقارنة ألوان: أيهما يحتوي على اللون (أخضر) في علمه، (جامايكا) أم كلاهما مستبعد؟",
        "answer": "جامايكا"
    },
    {
        "question": "مقارنة ألوان: أيهما يحتوي على اللون (أخضر) في علمه، (الكويت) أم كلاهما مستبعد؟",
        "answer": "الكويت"
    },
    {
        "question": "دولة (اليمن)، علمها لا يحتوي أبداً على اللون الـ (أزرق)، ما هي ألوان علمها الصحيحة؟",
        "answer": "أحمر و أبيض و أسود"
    },
    {
        "question": "دولة (اليابان)، علمها لا يحتوي أبداً على اللون الـ (أزرق)، ما هي ألوان علمها الصحيحة؟",
        "answer": "أبيض و أحمر"
    },
    {
        "question": "مقارنة ألوان: أيهما يحتوي على اللون (أحمر) في علمه، (تركيا) أم كلاهما مستبعد؟",
        "answer": "تركيا"
    },
    {
        "question": "مقارنة ألوان: أيهما يحتوي على اللون (أحمر) في علمه، (تونس) أم كلاهما مستبعد؟",
        "answer": "تونس"
    },
    {
        "question": "مقارنة ألوان: أيهما يحتوي على اللون (أزرق فاتح) في علمه، (الأرجنتين) أم كلاهما مستبعد؟",
        "answer": "الأرجنتين"
    },
    {
        "question": "دولة (الإمارات)، علمها لا يحتوي أبداً على اللون الـ (أزرق)، ما هي ألوان علمها الصحيحة؟",
        "answer": "أخضر و أبيض و أسود و أحمر"
    }
]
};
