if (!window.gameQuestions) window.gameQuestions = {};

window.gameQuestions["معلومات عامه"] = {
    "200": [
    {
        "question": "ما هو الكوكب الملقب بالكوكب الأحمر؟",
        "answer": "المريخ"
    },
    {
        "question": "ما هو أسرع حيوان بري في العالم؟",
        "answer": "الفهد"
    },
    {
        "question": "ما هو أطول نهر في العالم؟",
        "answer": "نهر النيل"
    },
    {
        "question": "ما هو أطول حيوان بري؟",
        "answer": "الزرافة"
    },
    {
        "question": "ما هي أكبر قارة في العالم من حيث المساحة؟",
        "answer": "آسيا"
    },
    {
        "question": "ما هو أقرب كوكب للشمس؟",
        "answer": "عطارد"
    },
    {
        "question": "كم عدد قارات العالم الأساسية؟",
        "answer": "7 قارات"
    },
    {
        "question": "ما الغاز الذي نتنفسه ونحتاجه للبقاء أحياء؟",
        "answer": "الأكسجين"
    },
    {
        "question": "ما هي لغة القرآن الكريم؟",
        "answer": "اللغة العربية"
    },
    {
        "question": "ما هو لون الدم البشري؟",
        "answer": "أحمر"
    },
    {
        "question": "ما هو أكبر محيطات العالم؟",
        "answer": "المحيط الهادئ"
    },
    {
        "question": "أي من فصول السنة تتساقط فيه أوراق الشجر؟",
        "answer": "الخريف"
    },
    {
        "question": "كم عدد ألوان قوس قزح؟",
        "answer": "7 ألوان"
    },
    {
        "question": "ما الطائر الذي لا يطير ويعيش في القطب الجنوبي؟",
        "answer": "البطريق"
    },
    {
        "question": "ما هي الحاسة التي نعتمد عليها عن طريق الأذن؟",
        "answer": "حاسة السمع"
    },
    {
        "question": "ما الحيوان الذي يعطينا الحليب واللحم؟",
        "answer": "البقرة"
    },
    {
        "question": "ما هو لون ثمرة الموز الناضجة من الخارج؟",
        "answer": "أصفر"
    },
    {
        "question": "ما هي عاصمة مصر؟",
        "answer": "القاهرة"
    },
    {
        "question": "كم عدد أصابع اليدين للإنسان الطبيعي؟",
        "answer": "10 أصابع"
    },
    {
        "question": "ما هو غذاء دب الباندا الأساسي؟",
        "answer": "الخيزران (البامبو)"
    },
    {
        "question": "ما هو كوكبنا الذي نعيش عليه؟",
        "answer": "كوكب الأرض"
    },
    {
        "question": "كم عدد شهور السنة الميلادية؟",
        "answer": "12 شهرا"
    },
    {
        "question": "من هو النبي الملقب بخاتم الأنبياء؟",
        "answer": "سيدنا محمد (ص)"
    },
    {
        "question": "ما هو الحيوان الملقب بسفينة الصحراء؟",
        "answer": "الجمل"
    },
    {
        "question": "ما هي العضو المسؤول عن ضخ الدم في جسمك؟",
        "answer": "القلب"
    },
    {
        "question": "ما هو أكبر حيوان حي على وجه الأرض بشكل عام؟",
        "answer": "الحوت الأزرق"
    },
    {
        "question": "في أي جهة تشرق الشمس كل يوم؟",
        "answer": "جهة الشرق"
    },
    {
        "question": "ما هي الرياضة التي تُلعب بكرة وقدمين وهي الأشهر عالميا؟",
        "answer": "كرة القدم"
    },
    {
        "question": "كم عدد الساعات في اليوم الواحد؟",
        "answer": "24 ساعة"
    },
    {
        "question": "ما هو المعدن السائل في درجة حرارة الغرفة؟",
        "answer": "الزئبق"
    },
    {
        "question": "ما هي الدولة التي تبرعت بتمثال الحرية لأمريكا؟",
        "answer": "فرنسا"
    },
    {
        "question": "كم عجلة توجد في الدراجة الهوائية العادية؟",
        "answer": "عجلتان"
    },
    {
        "question": "ما هي الوجبة التي نتناولها في الصباح الباكر؟",
        "answer": "وجبة الإفطار"
    },
    {
        "question": "ماذا نسمي صغير الكلب؟",
        "answer": "جرو"
    },
    {
        "question": "ما هو الحيوان الملقب بملك الغابة؟",
        "answer": "الأسد"
    },
    {
        "question": "ما هو الطعم الذي يتميز به السكر والحلوى؟",
        "answer": "حلو"
    },
    {
        "question": "ما هو الطعم المميز لليمون؟",
        "answer": "حامض"
    },
    {
        "question": "كم عدد العيون التي يمتلكها الإنسان السليم؟",
        "answer": "عينان اثنتان"
    },
    {
        "question": "عكس كلمة طويل؟",
        "answer": "قصير"
    },
    {
        "question": "كم عدد لاعبي فريق كرة القدم الواحد داخل الملعب؟",
        "answer": "11 لاعبا"
    },
    {
        "question": "ما هو العضو الذي نستخدمه للنظر والرؤية؟",
        "answer": "العين"
    },
    {
        "question": "ماذا نسمي أخت الأم في لغتنا العربية؟",
        "answer": "الخالة"
    },
    {
        "question": "ماذا نسمي أخ الأب في لغتنا العربية؟",
        "answer": "العم"
    },
    {
        "question": "ما هو اللون الذي يرمز للسلام وغالبا يُمثّل بحمامة؟",
        "answer": "الأبيض"
    },
    {
        "question": "من ماذا يُصنع الزجاج في الأساسيات؟",
        "answer": "الرمل"
    },
    {
        "question": "ما هو الغاز الذي تخرجه النباتات ونتنفسه نحن؟",
        "answer": "الأكسجين"
    },
    {
        "question": "ما هي الحشرة التي تنتج لنا العسل اللذيذ؟",
        "answer": "النحلة"
    },
    {
        "question": "ما هي عاصمة المملكة العربية السعودية؟",
        "answer": "الرياض"
    },
    {
        "question": "من هو النبي الذي أمر بإنشاء سفينة للنجاة من الطوفان؟",
        "answer": "النبي نوح"
    },
    {
        "question": "ما هو السائل الذي يمثل أكثر من 70% من جسم الإنسان؟",
        "answer": "الماء"
    },
    {
        "question": "أي أداة نستخدمها لقص الورق والقماش؟",
        "answer": "المقص"
    },
    {
        "question": "إذا كان اليوم هو الإثنين، فماذا يكون يوم الغد؟",
        "answer": "الثلاثاء"
    },
    {
        "question": "ما الكوكب الذي يمتلك حلقات ضخمة واضحة حوله؟",
        "answer": "زحل"
    },
    {
        "question": "ما هي عاصمة فرنسا حيث يوجد برج إيفل؟",
        "answer": "باريس"
    },
    {
        "question": "حشرة ملونة وجميلة كانت في الأصل دودة (يرقة)، ما هي؟",
        "answer": "الفراشة"
    },
    {
        "question": "في أي فصل من فصول السنة تنزل الثلوج عادة؟",
        "answer": "الشتاء"
    },
    {
        "question": "ما هو الشيء الذي نفكر ونحفظ فيه المعلومات داخل الرأس؟",
        "answer": "المخ / العقل"
    },
    {
        "question": "ما هو شكل شاشة التلفاز العادية أو إطار الصورة غالباً؟",
        "answer": "مستطيل / مربع"
    },
    {
        "question": "أين توجد الأهرامات وأبو الهول؟",
        "answer": "في مصر"
    },
    {
        "question": "ما هي المادة التي تتكون منها أسناننا وعظامنا بشكل أساسي؟",
        "answer": "الكالسيوم"
    },
    {
        "question": "ما هو الحيوان الأليف الذي يموي ويحب صيد الفئران؟",
        "answer": "القطة"
    },
    {
        "question": "ما هي عملة الولايات المتحدة الأمريكية؟",
        "answer": "الدولار"
    },
    {
        "question": "من هو أول البشر وأبو الأنبياء؟",
        "answer": "سيدنا آدم"
    },
    {
        "question": "أي حيوان يغطي جسمه الصوف ونستفيد منه في الملابس؟",
        "answer": "الخروف"
    },
    {
        "question": "ما هي أكبر صحراء حارة في العالم؟",
        "answer": "الصحراء الكبرى"
    },
    {
        "question": "ما هو مكان قراءة واستعارة الكتب؟",
        "answer": "المكتبة"
    },
    {
        "question": "ما هو اليوم الذي يسبق يوم الجمعة؟",
        "answer": "الخميس"
    },
    {
        "question": "كم أذنا تبصر بها؟ (فخ انتبه)",
        "answer": "الأذن للسمع وليس للبصر!"
    },
    {
        "question": "ما اسم الطائر الضخم الذي يضع أكبر بيضة؟",
        "answer": "النعامة"
    },
    {
        "question": "كيف تتنقل الأفاعي والثعابين؟",
        "answer": "تزحف"
    },
    {
        "question": "أي لعبة تلعب على رقعة مكونة من مربعات أبيض وأسود وفيها ملك ووزير؟",
        "answer": "الشطرنج"
    },
    {
        "question": "أين تعيش الأسماك ولا تستطيع العيش خارجه؟",
        "answer": "في الماء"
    },
    {
        "question": "ما العضو المسؤول عن الشم؟",
        "answer": "الأنف"
    },
    {
        "question": "بأي شيء يقوم الإنسان بمضغ الطعام؟",
        "answer": "الأسنان"
    },
    {
        "question": "ما هي الألوان الثلاثة في إشارات المرور الضوئية؟",
        "answer": "أحمر، أصفر، أخضر"
    },
    {
        "question": "ما هو الصوت الذي يصدره الأسد؟",
        "answer": "زئير"
    },
    {
        "question": "ما هو الصوت الذي يصدره الكلب؟",
        "answer": "النباح"
    },
    {
        "question": "ما هو الطائر الذي يقلد أصوات البشر ويتكلم؟",
        "answer": "الببغاء"
    },
    {
        "question": "في أي وقت يظهر القمر والنجوم بوضوح؟",
        "answer": "في الليل"
    },
    {
        "question": "كم عدد أيام الأسبوع كاملة؟",
        "answer": "7 أيام"
    },
    {
        "question": "ما هي الآلة التي اخترعت لمعرفة الوقت؟",
        "answer": "الساعة"
    },
    {
        "question": "ما الجهاز الذي تستخدمه للاتصال بأشخاص بعيدين عنك؟",
        "answer": "الهاتف (الموبايل)"
    },
    {
        "question": "بماذا يغطى جسم السمكة؟",
        "answer": "القشور"
    },
    {
        "question": "بماذا يغطى جسم الطيور؟",
        "answer": "الريش"
    },
    {
        "question": "ما هو الحيوان الذي له خرطوم طويل وأذنان كبيرتان؟",
        "answer": "الفيل"
    },
    {
        "question": "ما هو لون ثمرة الفراولة؟",
        "answer": "أحمر"
    },
    {
        "question": "ما هو لون الحشائش والأشجار الطبيعية؟",
        "answer": "أخضر"
    },
    {
        "question": "ما هي مهنة من يعالج المرضى في المستشفى ويعطيهم الدواء؟",
        "answer": "الطبيب"
    },
    {
        "question": "ما هو اسم السورة التي تبدأ بها قراءة القرآن الكريم؟",
        "answer": "سورة الفاتحة"
    },
    {
        "question": "كم قلب في جسم الإنسان الطبيعي؟",
        "answer": "قلب واحد"
    },
    {
        "question": "ما هو الشهر الهجري الذي يصوم فيه المسلمون؟",
        "answer": "شهر رمضان"
    },
    {
        "question": "أين يستقر الجنين داخل بطن أمه؟",
        "answer": "في الرحم"
    },
    {
        "question": "كم دقيقة توجد في الساعة الواحدة؟",
        "answer": "60 دقيقة"
    },
    {
        "question": "إلى أين يذهب الطلاب لتعلم الدروس والقراءة والكتابة؟",
        "answer": "المدرسة"
    },
    {
        "question": "ما اسم الجرم السماوي الذي يضيء لنا في الليل ونراه بأطوار مختلفة (هلال، بدر)؟",
        "answer": "القمر"
    },
    {
        "question": "عكس كلمة 'نهار'؟",
        "answer": "ليل"
    },
    {
        "question": "عكس كلمة 'بارد'؟",
        "answer": "ساخن"
    },
    {
        "question": "عكس كلمة 'سريع'؟",
        "answer": "بطيء"
    },
    {
        "question": "من الذي يقود الطائرة؟",
        "answer": "الطيار"
    },
    {
        "question": "من الذي يطفيء الحرائق؟",
        "answer": "رجل الإطفاء"
    }
],
    "400": [
    {
        "question": "من هو مخترع المصباح الكهربائي المتوهج؟",
        "answer": "توماس إديسون"
    },
    {
        "question": "ما هي أطول سلسلة جبال في أمريكا الجنوبية والعالم كمسار متصل؟",
        "answer": "جبال الأنديز"
    },
    {
        "question": "ما هو الغاز الرئيسي الذي نعطيه نحن كنواتج تنفس وتحتاجه النباتات؟",
        "answer": "ثاني أكسيد الكربون"
    },
    {
        "question": "ما هو البحر الذي يفصل جغرافيا بين أفريقيا وأوروبا؟",
        "answer": "البحر الأبيض المتوسط"
    },
    {
        "question": "ما هو أطول نهر عابر لدول أفريقية ويصب في مصر؟",
        "answer": "نهر النيل"
    },
    {
        "question": "مَن هو الفنان والرسام الإيطالي الذي أبدع لوحة الموناليزا؟",
        "answer": "ليوناردو دا فينشي"
    },
    {
        "question": "في أي بلد آسيوي يقع الضريح الرخامي الشهير 'تاج محل'؟",
        "answer": "الهند"
    },
    {
        "question": "من هما الأخوان اللذان قاما بأول رحلة جوية ناجحة بطائرة محركة؟",
        "answer": "الأخوان رايت"
    },
    {
        "question": "ما هي المادة الخضراء في النبات المسؤولة عن امتصاص الضوء؟",
        "answer": "الكلوروفيل"
    },
    {
        "question": "ما هو مقياس الزلازل الأشهر الذي يعتمد عليه العلماء؟",
        "answer": "مقياس ريختر"
    },
    {
        "question": "ما هو العنصر الكيميائي الذي يرمز له بالرمز (O) في الجدول الدوري؟",
        "answer": "الأكسجين"
    },
    {
        "question": "أين يقع 'تمثال الحرية' الذي يعبر عن الاستقلال؟",
        "answer": "في مدينة نيويورك (أمريكا)"
    },
    {
        "question": "ما هي أطول آية في القرآن الكريم وفي أي سورة؟",
        "answer": "آية الدَّيْن في سورة البقرة"
    },
    {
        "question": "كم عدد السور في القرآن الكريم بالكامل؟",
        "answer": "114 سورة"
    },
    {
        "question": "ما هي الوحدة الفيزيائية المستخدمة لقياس شدة التيار الكهربائي؟",
        "answer": "الأمبير"
    },
    {
        "question": "ما هي الدولة الآسيوية القديمة التي اخترعت الورق لأول مرة؟",
        "answer": "الصين"
    },
    {
        "question": "في أي قارة تقع مصر جغرافيا بالأساس؟",
        "answer": "قارة أفريقيا"
    },
    {
        "question": "من هو الشاعر المصري المعروف بلقب 'شاعر النيل'؟",
        "answer": "حافظ إبراهيم"
    },
    {
        "question": "من هو الشاعر الملقب بـ 'أمير الشعراء'؟",
        "answer": "أحمد شوقي"
    },
    {
        "question": "من هو العالم الذي اخترع وطور جهاز الهاتف (التليفون) قديما؟",
        "answer": "ألكسندر جراهام بيل"
    },
    {
        "question": "ماذا يسمى بيت ومستعمرة النمل في اللغة العربية؟",
        "answer": "قَرْيَة"
    },
    {
        "question": "كم قلباً متكاملاً يمتلكه الأخطبوط؟",
        "answer": "ثلاثة قلوب"
    },
    {
        "question": "ما هو الحيوان البحري الذي ينمو له ذراع جديد إذا فُقد القديم؟",
        "answer": "نجم البحر"
    },
    {
        "question": "من هي العالمة الشهيرة وأول امرأة تحصل على جائزة نوبل؟",
        "answer": "ماري كوري"
    },
    {
        "question": "ما هو المحيط الأكبر مساحة واحتواءً للمياه على كوكب الأرض؟",
        "answer": "المحيط الهادئ"
    },
    {
        "question": "ما هي الصيغة الكيميائية المعترف بها لجزيء الماء النقي؟",
        "answer": "H2O"
    },
    {
        "question": "ما هي العاصمة الأوروبية العريقة التي لُقبت قديماً بـ 'عاصمة الضباب'؟",
        "answer": "لندن"
    },
    {
        "question": "من هو القائد المحارب الذي أسس الإمبراطورية المغولية الواسعة؟",
        "answer": "جنكيز خان"
    },
    {
        "question": "أي عضو في جسم الإنسان هو المسؤول عن إفراز هرمون الأنسولين؟",
        "answer": "البنكرياس"
    },
    {
        "question": "ما هي السورة الوحيدة في القرآن الكريم التي تحمل اسم امرأة؟",
        "answer": "سورة مريم"
    },
    {
        "question": "من هما النبيان اللذان رفعا قواعد الكعبة المشرفة بمكة؟",
        "answer": "نبي الله إبراهيم وابنه إسماعيل"
    },
    {
        "question": "من هو السلطان العثماني الذي فتح مدينة القسطنطينية (إسطنبول)؟",
        "answer": "السلطان محمد الفاتح"
    },
    {
        "question": "من هو القائد الإسلامي الفذ الذي حرر القدس في معركة حطين؟",
        "answer": "صلاح الدين الأيوبي"
    },
    {
        "question": "ما هو الحيوان الذي يُستخرج منه عطر 'المسك' الطبيعي الغالي؟",
        "answer": "غزال المسك"
    },
    {
        "question": "أين توجد ساعة 'بيج بن' الشهيرة عالمياً؟",
        "answer": "في مدينة لندن"
    },
    {
        "question": "ما هي أكبر بحيرة مياه عذبة في قارة أفريقيا؟",
        "answer": "بحيرة فيكتوريا"
    },
    {
        "question": "ما هي السلسلة الجبلية أو الهضبة التي تلقب بـ 'سقف العالم'؟",
        "answer": "هضبة التبت"
    },
    {
        "question": "من هو العالم الذي وضع قانون الجاذبية الأرضية بعد سقوط التفاحة؟",
        "answer": "إسحاق نيوتن"
    },
    {
        "question": "في أي قارة تقع جبال الألب الخلابة المليئة بالثلوج؟",
        "answer": "قارة أوروبا"
    },
    {
        "question": "ما هو المعدن الممتاز جداً في توصيل الكهرباء والمستخدم في الأسلاك قديما وحديثا؟",
        "answer": "النحاس"
    },
    {
        "question": "ما هي أكبر دولة في قارة أمريكا الجنوبية مساحة؟",
        "answer": "البرازيل"
    },
    {
        "question": "كم عدد الكلى في جسم الإنسان الطبيعي؟",
        "answer": "كليتان اثنتان"
    },
    {
        "question": "أي حيوان معروف بأنه يعيش لأطول فترة عمرية قد تتجاوز مئة عام؟",
        "answer": "السلحفاة (السلاحف العملاقة)"
    },
    {
        "question": "في أي عام ميلادي انتهت الحرب العالمية الأولى الكبرى؟",
        "answer": "عام 1918م"
    },
    {
        "question": "ما هو البحر الذي أُطلق عليه قديماً اسم 'بحر الظلمات'؟",
        "answer": "المحيط الأطلسي"
    },
    {
        "question": "عن أي عنصر كيميائي نفيس يعبر الرمز (Au) في الجدول الدوري؟",
        "answer": "الذهب"
    },
    {
        "question": "ماذا يُسمى تحول المادة من الحالة الصلبة إلى الحالة السائلة؟",
        "answer": "انصهار (ذوبان)"
    },
    {
        "question": "أي قارة من قارات العالم المأهولة لا يوجد بها أي صحراء حقيقية؟",
        "answer": "أوروبا"
    },
    {
        "question": "ما هو اسم الشخصية الطيبة والشهيرة في رواية 'البؤساء' للفرنسي فيكتور هوغو؟",
        "answer": "جان فالجان"
    },
    {
        "question": "في الكيمياء، النحاس والزنك عند مزجهما يعطيان أي سبيكة شهيرة؟",
        "answer": "النحاس الأصفر (البراس)"
    },
    {
        "question": "ما هي المدينة الإيطالية العائمة التي تستخدم القوارب (الجنادول) للتنقل؟",
        "answer": "البندقية (فينيسيا)"
    },
    {
        "question": "ما اسم المذنب الشهير الذي يزور الأرض كل 76 عاماً تقريباً؟",
        "answer": "مذنب هالي"
    },
    {
        "question": "ما هو اسم المادة التي تجعل الدم بلونه الأحمر وتحمل الأكسجين؟",
        "answer": "الهيموجلوبين"
    },
    {
        "question": "من هو مؤلف سلسلة مسرحيات 'روميو وجولييت' و'هاملت' العظيمة؟",
        "answer": "وليام شكسبير"
    },
    {
        "question": "في أي عام اندلعت الحرب العالمية الثانية التي دمرت أوروبا؟",
        "answer": "عام 1939م"
    },
    {
        "question": "ما هي الغدة المسؤولة عن تنظيم عملية الأيض وحرق الغذاء في مقدمة الرقبة؟",
        "answer": "الغدة الدرقية"
    },
    {
        "question": "ما هو اسم عملة اليابان الرسمية المتداولة؟",
        "answer": "الين الماباني"
    },
    {
        "question": "من النبي الذي ابتلعه الحوت وصبر في بطنه فسمى ذا النون؟",
        "answer": "نبي الله يونس"
    },
    {
        "question": "ما هو الرياضي الأمريكي الذي لُقب بأعظم ملاكم في التاريخ (ولد باسم كاسيوس كلاي)؟",
        "answer": "محمد علي كلاي"
    },
    {
        "question": "في أي دولة أفريقية يقع 'رأس الرجاء الصالح' الملاحي الشهير؟",
        "answer": "جنوب أفريقيا"
    },
    {
        "question": "ما هو الجهاز الذي يستعمل لقياس سرعة الرياح في الأرصاد الجوية؟",
        "answer": "الأنيمومتر"
    },
    {
        "question": "ما هي عملة روسيا الرسمية التي يتعاملون بها؟",
        "answer": "الروبل"
    },
    {
        "question": "كم عدد الأسنان اللبنية (أسنان الحليب) عند الطفل قبل تبديلها؟",
        "answer": "20 سناً"
    },
    {
        "question": "من هو الرياضي الجامايكي الذي يعتبر أسرع رجل في العالم في سباقات العدو؟",
        "answer": "يوسين بولت"
    },
    {
        "question": "أي الألوان تمتص أكبر قدر من الحرارة أو الضوء؟",
        "answer": "اللون الأسود"
    },
    {
        "question": "من هو أول كائن حي طار إلى الفضاء كحيوان تجارب؟",
        "answer": "الكلبة لايكا"
    },
    {
        "question": "ما هو الغاز الذي يشكل حوالي 78% من هواء الغلاف الجوي؟",
        "answer": "النيتروجين"
    },
    {
        "question": "ما هي عاصمة اليونان التي تعتبر مهد الألعاب الأوليمبية؟",
        "answer": "أثينا"
    },
    {
        "question": "ما هو المعدن الذي يتكون منه قلب الأرض الداخلي في معظمه؟",
        "answer": "الحديد والنيكل"
    },
    {
        "question": "في الرياضيات، ما هو ناتج ضرب أي رقم في صفر؟",
        "answer": "الصفر"
    },
    {
        "question": "ما هي أكبر جزر البحر الأبيض المتوسط مساحة؟",
        "answer": "جزيرة صقلية (تبعية إيطاليا)"
    },
    {
        "question": "أي كوكب من المجموعة الشمسية يدور على محوره بشكل أفقي مائل جداً؟",
        "answer": "أورانوس"
    },
    {
        "question": "ما هو الطائر الذي ذُكر في قصة قابيل وهابيل ليعلمهم الدفن؟",
        "answer": "الغراب"
    },
    {
        "question": "ما هو الهرمون المسؤول عن الشعور بالتوتر وتحفيز الهروب أو القتال؟",
        "answer": "الأدرينالين"
    },
    {
        "question": "أين يوجد مقر الحلف الأطلسي العسكري (الناتو)؟",
        "answer": "بروكسل (بلجيكا)"
    },
    {
        "question": "ما هي اللغة الرسمية والوطنية لدولة البرازيل في أمريكا الجنوبية؟",
        "answer": "البرتغالية"
    },
    {
        "question": "في الفيزياء، ماذا يُقصد بوحدة الهرتز (Hz)؟",
        "answer": "قياس الترددات (الذبذبات)"
    },
    {
        "question": "من هو مخترع جهاز التلغراف والنظام النقطي للاتصالات؟",
        "answer": "صموئيل مورس"
    },
    {
        "question": "ما هي أكثر دولة سياحية يزورها الناس في العالم سنوياً (بملايين السياح)؟",
        "answer": "فرنسا"
    },
    {
        "question": "في أي دولة تقع جبال 'الهملايا' الشاهقة وقمة إيفرست (شراكة مع التبت)؟",
        "answer": "نيبال"
    },
    {
        "question": "ما هي عاصمة كوريا الجنوبية الصناعية الكبرى؟",
        "answer": "سيول"
    },
    {
        "question": "من هو الرسام الهولندي الشهير الذي رسم لوحة 'عباد الشمس'؟",
        "answer": "فينسنت فان جوخ"
    },
    {
        "question": "ما هو العنصر الذي يرمز له بالرمز (Na) وضروري في الملح؟",
        "answer": "الصوديوم"
    },
    {
        "question": "أين تم اختراع لعبة الشطرنج الإستراتيجية لأول مرة كما هو مرجح بقوة؟",
        "answer": "في الهند"
    },
    {
        "question": "في الطب، كم فصاً للرئة اليمنى للإنسان السليم مقارنة باليسرى؟",
        "answer": "3 فصوص (اليسرى 2 فقط)"
    },
    {
        "question": "أي من هذه الحيوانات البرية تعتبر 'جرابيات' تحمل صغيرها بجيبها؟",
        "answer": "الكنغر"
    },
    {
        "question": "على أي بحر تطل مدينة الإسكندرية المصرية؟",
        "answer": "البحر الأبيض المتوسط"
    },
    {
        "question": "من هو العالم المسلم الذي يعتبر المؤسس لعلم الجبر؟",
        "answer": "الخوارزمي"
    },
    {
        "question": "كم عدد اللاعبين الأساسيين في فريق كرة السلة أثناء اللعب؟",
        "answer": "5 لاعبين"
    },
    {
        "question": "في أي قارة تقع دولة الأرجنتين؟",
        "answer": "أمريكا الجنوبية"
    },
    {
        "question": "ما هي عاصمة كندا؟",
        "answer": "أوتاوا"
    },
    {
        "question": "ما هو الغاز الشائع المعبأ في مناطيد الاحتفالات ليجعلها ترتفع؟",
        "answer": "الهيليوم"
    },
    {
        "question": "ما هو الجبل البركاني الذي أباد مدينة بومبي الرومانية قديماً؟",
        "answer": "جبل فيزوف"
    },
    {
        "question": "من هو الطائر الذي يرمز للسلام عالمياً وهو يحمل غصن الزيتون؟",
        "answer": "الحمامة البيضاء"
    },
    {
        "question": "ما هو المحيط الذي يقع بين الأمريكيتين من جهة وأوروبا وأفريقيا من جهة أخرى؟",
        "answer": "المحيط الأطلسي"
    },
    {
        "question": "من هندس وبنى برج إيفل الحديدي الشهير؟",
        "answer": "غوستاف إيفل"
    },
    {
        "question": "في أي مدينة عربية يوجد 'برج شليفة'، أطول مبنى في العالم؟",
        "answer": "دبي"
    },
    {
        "question": "أي نوع من الصخور يتكون من تبريد وتصلب الماجما (الحمم البركانية)؟",
        "answer": "الصخور النارية"
    },
    {
        "question": "ما هو المركب الكيميائي السائل الأساسي لاستمرار حياة جميع الكائنات؟",
        "answer": "الماء"
    },
    {
        "question": "ما هي اللوحة العالمية الشهيرة التي سرقت واستعيدت من متحف اللوفر؟",
        "answer": "الموناليزا"
    }
],
    "600": [
    {
        "question": "ما هو أعمق خندق ومكان معروف في مسطحات كوكب الأرض المائية؟",
        "answer": "خندق ماريانا"
    },
    {
        "question": "من هو الفيلسوف الإغريقي العظيم الذي درّس الفاتح الإسكندر الأكبر؟",
        "answer": "أرسطو"
    },
    {
        "question": "من هو الطبيب والعالم الذي نجح في اكتشاف البنسلين أول مضاد حيوي؟",
        "answer": "ألكسندر فليمنج"
    },
    {
        "question": "ما هو العنصر الكيميائي الذي يمتلك أعلى درجة انصهار ويُرمز له بـ (W)؟",
        "answer": "التنجستين"
    },
    {
        "question": "في مسرحية هاملت لوليام شكسبير، ما اسم والدة هاملت؟",
        "answer": "جيرترود"
    },
    {
        "question": "ما هي المعركة الحاسمة التي انهزم فيها نابليون بونابرت نهائياً في عام 1815م؟",
        "answer": "معركة واترلو"
    },
    {
        "question": "ما هو الحيوان الثديي الوحيد القادر على الطيران المستمر (وليس الانزلاق)؟",
        "answer": "الخفاش"
    },
    {
        "question": "من هو الشريك المؤسس والعبقري التقني لشركة آبل بالتعاون مع ستيف جوبز؟",
        "answer": "ستيف وزنياك"
    },
    {
        "question": "ما هو اسم الشريان الأكبر والأهم الذي يحمل الدم النقي من القلب إلى سائر الجسم؟",
        "answer": "الأبهر (الأورطي)"
    },
    {
        "question": "في أي مدينة تم إعدام لويس السادس عشر وماري أنطوانيت بالمقصلة أثناء الثورة؟",
        "answer": "باريس"
    },
    {
        "question": "متى سقط وبدأ هدم 'جدار برلين' العازل في ألمانيا (أي عام)؟",
        "answer": "1989"
    },
    {
        "question": "في أساطير الإغريق، من هو إله البحر والزلازل الذي يحمل رمحاً ثلاثياً؟",
        "answer": "بوسيدون"
    },
    {
        "question": "من هو الروائي والكاتب الروسي العظيم صاحب رواية 'الحرب والسلام'؟",
        "answer": "ليو تولستوي"
    },
    {
        "question": "ما هو الكوكب القزم الذي يقع في حزام الكويكبات بين المريخ والمشتري؟",
        "answer": "سيريس"
    },
    {
        "question": "ما هو أطول عظم مفرد في الهيكل العظمي البشري السليم؟",
        "answer": "عظم الفخذ"
    },
    {
        "question": "ما اسم الصبغة الملونة في جسم الإنسان التي تحدد لون الجلد والشعر؟",
        "answer": "الميلانين"
    },
    {
        "question": "ما هو الاسم الرسمي والعلمي لرهاب أو مرض الخوف من الأماكن المغلقة الضيقة؟",
        "answer": "كلاوستروفوبيا (Claustrophobia)"
    },
    {
        "question": "لأي دولة أوروبية تتبع سياسياً جزيرة 'جرينلاند' الثلجية الضخمة؟",
        "answer": "الدنمارك"
    },
    {
        "question": "في الكيمياء التحليلية، ما هو الرقم الهيدروجيني (pH) للماء المُقطر النقي تماما؟",
        "answer": "7 (متعادل)"
    },
    {
        "question": "من هو السياسي والفيلسوف الإيطالي الذي ألف كتاب 'الأمير'؟",
        "answer": "نيكولو مكيافيلي"
    },
    {
        "question": "ماذا تقيس وحدة 'الماخ' (Mach) الفيزيائية بالتحديد في المناهج؟",
        "answer": "السرعة مقارنة بسرعة الصوت"
    },
    {
        "question": "من هو العالم والفلكي البولندي الذي افترض نظرياً أن الشمس مركز الكون وأن الأرض تدور حولها؟",
        "answer": "نيكولاس كوبرنيكوس"
    },
    {
        "question": "ما هو المرض الوبائي المدمر الذي عُرف تاريخياً بـ 'الموت الأسود' في العصور الوسطى؟",
        "answer": "الطاعون"
    },
    {
        "question": "من هو العالم والطبيب العربي ابن دمشق الذي اكتشف الدورة الدموية الصغرى بالرئتين؟",
        "answer": "ابن النفيس"
    },
    {
        "question": "في أي عام هجري وقعت 'غزوة بدر' الكبرى بين المسلمين وقريش؟",
        "answer": "السنة الثانية للهجرة (2 هـ)"
    },
    {
        "question": "من هو قائد الروم والبيزنطيين العسكري أمام المسلمين في معركة اليرموك؟",
        "answer": "باهان (ماهـان)"
    },
    {
        "question": "من هي الشخصية النسائية الوحيدة في التاريخ التي نالت جائزتي نوبل في فرعين علميين مختلفين؟",
        "answer": "العالمة ماري كوري"
    },
    {
        "question": "ماذا يعني الاختصار العلمي الشهير (DNA) في علم الوراثة بالعربية بدقة؟",
        "answer": "الحمض النووي الريبوزي منقوص الأكسجين"
    },
    {
        "question": "كم سنة تقريباً استمرت الصراعات الملقبة تاريخياً بـ 'حرب المائة عام' بين إنجلترا وفرنسا؟",
        "answer": "116 سنة"
    },
    {
        "question": "ما هو المعدن الأكثر شيوعاً ووفرة في تكوين القشرة الأرضية السطحية؟",
        "answer": "الألومنيوم"
    },
    {
        "question": "ما هو المركب الكيميائي أو الغاز المعروف كيميائيا بـ 'غاز الضحك'؟",
        "answer": "أكسيد النيتروز (N2O)"
    },
    {
        "question": "ما هي أقوى عضلة في جسم الإنسان مقارنة بحجمها وبنائها لإنتاج قوة ساحقة؟",
        "answer": "العضلة الماضغة (عضلة الفك)"
    },
    {
        "question": "ما هو أصغر طيور الأرض حجماً ويتميز بقدرته الخارقة على الطيران للخلف والثبات بالهواء؟",
        "answer": "طائر الطنان"
    },
    {
        "question": "أين يقع القصر أو المقر الرئيسي الدائم لـ 'محكمة العدل الدولية'؟",
        "answer": "مدينة لاهاي (هولندا)"
    },
    {
        "question": "ما هي الوحدة المتفق عليها لقياس سرعة سير السفن والمراكب في الملاحة البحرية؟",
        "answer": "العقدة (Knot)"
    },
    {
        "question": "ما هو الاسم الكامل والصحيح للشاعر العباسي الفحل المعروف بـ 'المتنبي'؟",
        "answer": "أحمد بن الحسين"
    },
    {
        "question": "من هو الصحابي الجليل والقائد الفذ الذي لقبه النبي بـ 'سيف الله المسلول'؟",
        "answer": "خالد بن الوليد"
    },
    {
        "question": "أي كواكب المجموعة الشمسية يمتلك أطول يوم (فترة دورانه حول نفسه أطول من فترته حول الشمس)؟",
        "answer": "كوكب الزهرة"
    },
    {
        "question": "ما هي الوحدة الأساسية والمكون الوظيفي لبناء وعمل الكليتين في جسم الثدييات؟",
        "answer": "النيفرون (الكليون)"
    },
    {
        "question": "من هو مخترع نظام الطباعة السريع بالحروف المتحركة الذي أحدث ثورة بالكتب؟",
        "answer": "يوهانس جوتنبرج"
    },
    {
        "question": "ما هي المدينة السويسرية التي يقع فيها المقر الأوروبي للأمم المتحدة وتُسمى عاصمة السلام؟",
        "answer": "جنيف"
    },
    {
        "question": "من هو الفيلسوف الألماني الذي كتب 'هكذا تكلم زرادشت' واشتهر بآرائه العدمية؟",
        "answer": "فريدريك نيتشه"
    },
    {
        "question": "في علم الفلك، ما هو أقرب نجم إلى مجموعتنا الشمسية بعد نجم الشمس؟",
        "answer": "بروكسيما سنتوري (القنطور الأقرب)"
    },
    {
        "question": "ما هي القارة الجليدية غير المأهولة بشكل دائم بالسكان التي تدعى أنتاركتيكا، كم مساحتها ترتيباً؟",
        "answer": "الخامسة عالمياً"
    },
    {
        "question": "ماذا يسمى الرهاب أو الخوف المرضي من المرتفعات أو الأماكن العالية؟",
        "answer": "أكروفوبيا (Acrophobia)"
    },
    {
        "question": "ما هي عملة دولة سويسرا التي يعتمدون عليها في تبادلاتهم بالأساس؟",
        "answer": "الفرنك السويسري"
    },
    {
        "question": "من هو الملك الملقب بقلب الأسد، والذي شارك بقوة في الحملة الصليبية الثالثة؟",
        "answer": "ريتشارد الأول (ريتشارد قلب الأسد)"
    },
    {
        "question": "في الكيمياء، من هو العالم الروسي المبتكر الذي وضع أول جدول دوري للعناصر؟",
        "answer": "ديميتري مندلييف"
    },
    {
        "question": "ما هو الاسم القديم لمدينة إسطنبول قبل فتحها وقبل أن تُسمى بالقسطنطينية في زمن بعيد جداً؟",
        "answer": "بيزنطة"
    },
    {
        "question": "من هو الشاعر والعالم الرياضي الدامع مؤلف كتاب 'الرباعيات'؟",
        "answer": "عمر الخيام"
    },
    {
        "question": "ما هي الوحدة المستخدمة لقياس المقاومة في الدوائر الكهربائية؟",
        "answer": "الأوم (Ohm)"
    },
    {
        "question": "من هو الجراح الطبيب من جنوب أفريقيا الذي قام بأول عملية نقل وزراعة قلب ناجحة؟",
        "answer": "كريستيان برنارد"
    },
    {
        "question": "ما هو الحيوان الذي يُعتبر أكبر الثدييات والحيوانات آكلة اللحوم الموجودة على اليابسة (البر)؟",
        "answer": "الدب القطبي (باعتباره صياد بري بحري)"
    },
    {
        "question": "أي حضارة قديمة ومملكة منسية اخترعت الكتابة المسمارية؟",
        "answer": "الحضارة السومرية"
    },
    {
        "question": "من هو العالم المسلم القدير الذي عاش في الأندلس ويعتبر مؤسس علم الجراحة وله كتاب التصريف؟",
        "answer": "الزهراوي"
    },
    {
        "question": "ما هي الجزيرة التي نُفي إليها الإمبراطور نابليون بونابرت في المرة الأولى وهرب منها؟",
        "answer": "جزيرة إلبا"
    },
    {
        "question": "ما هي العاصمة الإدارية الرسمية والتاريخية لدولة بوليفيا (المقر القضائي)؟",
        "answer": "سوكريه (ولاباز عاصمة إدارية)"
    },
    {
        "question": "من هو الرئيس الأمريكي الوحيد في التاريخ الذي استقال من منصبه قبل انتهاء ولايته (فضيحة ووترغيت)؟",
        "answer": "ريتشارد نيكسون"
    },
    {
        "question": "في علم التشريح، ما هي أصغر عظمة في جسم الإنسان السليم ومكانها داخل الأذن؟",
        "answer": "عظمة الركاب"
    },
    {
        "question": "من هو الشاعر الأعمى والفيلسوف العباسي الشهير صاحب 'رسالة الغفران'؟",
        "answer": "أبو العلاء المعري"
    },
    {
        "question": "من هي المرأة القوية والملكة الفرعونية التي يُقال بتسببها في سقوط الإمبراطورية في عهد أنطونيوس؟",
        "answer": "كليوباترا"
    },
    {
        "question": "ما اسم المدينة اليابانية الثانية التي تعرضت للقصف بقنبلة ذرية بعد هيروشيما؟",
        "answer": "ناغازاكي"
    },
    {
        "question": "كم عدد التعديلات المرجعية أو المعترف بها في الدستور الأمريكي الأساسي عبر التاريخ (وثيقة الحقوق والتعديلات)؟",
        "answer": "27 تعديلاً"
    },
    {
        "question": "ما هو المكون الأساسي الفعال في الأسبرين كيميائياً؟",
        "answer": "حمض الساليسيليك (أو أستيل ساليسليك)"
    },
    {
        "question": "في الجغرافيا، ما هي أطول سلسلة جبلية غير متصلة تحت الماء تمتد في جميع المحيطات؟",
        "answer": "أعراف منتصف المحيط"
    },
    {
        "question": "ما هو الطائر الذي يُعد الأسرع من حيث سرعة العدو (الجري) وليس الطيران؟",
        "answer": "النعامة"
    },
    {
        "question": "من هو الكاتب الاسكتلندي الذي ألف شخصية المحقق البارع 'شيرلوك هولمز'؟",
        "answer": "آرثر كونان دويل"
    },
    {
        "question": "ما هي أقل دولة العالم كثافة سكانية بالنسبة إلى مساحتها الشاسعة المستقلة (آسيا)؟",
        "answer": "منغوليا"
    },
    {
        "question": "ما المادة الشمعية اللزجة التي تفرزها غدد خاصة في الأذن البشرية وتسمى مجازا بشمع الأذن؟",
        "answer": "الصملاخ"
    },
    {
        "question": "ما اسم المعاهدة الدولية الشهيرة التي أنهت الحرب العالمية الأولى رسمياً بقسوة على ألمانيا؟",
        "answer": "معاهدة فرساي"
    },
    {
        "question": "من هو الرسام والفنان الإسباني الشهير الذي يُعتبر من مؤسسي الحركة التكعيبية (Cubism)؟",
        "answer": "بابلو بيكاسو"
    },
    {
        "question": "في الأسطورة وحكايات اليونان، من كان يحمل الكوكب والسماء كلها على كتفيه؟",
        "answer": "أطلس"
    },
    {
        "question": "في العصور القديمة، أين توجد عجيبة 'حدائق بابل المعلقة' حسب المسمى والدولة الحالية؟",
        "answer": "في دولة العراق"
    },
    {
        "question": "أي عنصر كيميائي موجود بكثرة في الموز ويعرف برمزه المعملي بـ (K)؟",
        "answer": "البوتاسيوم"
    },
    {
        "question": "من هو المؤرخ المسلم الذي يُلقب بمؤسس علم الاجتماع وألف كتاب 'المقدمة' الشهير؟",
        "answer": "ابن خلدون"
    },
    {
        "question": "ما هي الجديلة أو الكروموسومات الجينية في ذكر الإنسان الطبيعي (الأحرف)؟",
        "answer": "XY"
    },
    {
        "question": "بأي لغة تُرنّم وألّفت مقطوعات وحوارات أوبرا 'الناي السحري' للموسيقار موتسارت؟",
        "answer": "اللغة الألمانية"
    },
    {
        "question": "من هو المكتشف المستكشف الذي يُعتبر أول من وصل واكتشف جزر هاواي وأكل لحمه الأستراليون الأصليون؟",
        "answer": "جيمس كوك"
    },
    {
        "question": "ما هي المعركة البحرية الطاحنة التي قضت على أسطول مصر العثماني والمصري لصالح اليونان وحلفائها 1827؟",
        "answer": "معركة نافارين"
    },
    {
        "question": "كم درجة زاوية انحناء واضحة توجد ببرج بيزا المائل الشهير (تقريبا)؟",
        "answer": "حوالي 4 إلى 5 درجات"
    },
    {
        "question": "من هو القائد القرطاجي المحنك الذي عبر جبال الألب بفيلة ليفاجئ واحتلال أجزاء من الرومان؟",
        "answer": "حنبعل (هانيبال)"
    },
    {
        "question": "من هو الفنان والنحات الإيطالي الأعظم الذي نحت تمثال 'داود' المهيب ورسم سقف كنيسة سيستينا؟",
        "answer": "مايكل أنجلو"
    },
    {
        "question": "أي فرقة موسيقية بريطانية تاريخية ضمت جون لينون وبول مكارتني وأحدثت ثورة بالستينيات؟",
        "answer": "طاقم البيتلز (The Beatles)"
    },
    {
        "question": "ما هو المصطلح العلمي لعملية تكوين وتحول خلايا الدم ومكوناتها الجديدة في نخاع العظم؟",
        "answer": "تكوين الدم (Hematopoiesis)"
    },
    {
        "question": "كم خط طول وهمي يقسم الكرة الأرضية بشكل عمودي؟",
        "answer": "360 خط طول"
    },
    {
        "question": "ما هي أعلى قمة جبلية متواجدة في قارة أمريكا الشمالية بالكامل؟",
        "answer": "قمة دنيالي (ماكينلي سابقاً)"
    },
    {
        "question": "في علم الحاسوب الأولي، ما اسم أول مبرمجة كمبيوتر في التاريخ البشري (امرأة)؟",
        "answer": "آدا لوفليس"
    },
    {
        "question": "متى كانت سنة وأحداث 'عام الفيل' التي ولد فيها نبي الإسلام صلوات الله عليه بالميلادي تقريباً؟",
        "answer": "سنة 570م"
    },
    {
        "question": "ما هو اسم العالِم الألماني الذي اخترع جهاز الطباعة وأسهم بتطوره الميكانيكي السريع؟",
        "answer": "يوهانس جوتنبرج"
    },
    {
        "question": "من هو الصحابي الذي أشار على النبي (ص) بحفر الخندق في غزوة الأحزاب؟",
        "answer": "سلمان الفارسي"
    },
    {
        "question": "ما هو الحزب السياسي المعارض والوحيد الذي أتى بـ أدولف هتلر للسلطة المطلقة؟",
        "answer": "الحزب النازي"
    },
    {
        "question": "في إمبراطورية الإنكا المفقودة، ما هي المدينة الأثرية المذهلة والمحصنة فوق جبال الأنديز في بيرو؟",
        "answer": "ماتشو بيتشو"
    },
    {
        "question": "أي هرمون كيميائي في الدماغ يُعرف ويطلق عليه شعبياً وطبياً 'هرمون السعادة والمكافأة'؟",
        "answer": "الدوبامين"
    },
    {
        "question": "ما هو الاسم المستعار في الفن للكاتب والمفكر الفرنسي فرانسوا ماري أرويه؟",
        "answer": "فولتير"
    },
    {
        "question": "من هو القائد المغولي الشاهق والوحشي الذي اجتاح واسقط الخلافة العباسية في بغداد ودمرها؟",
        "answer": "هولاكو خان"
    },
    {
        "question": "ما هي أصغر دولة قارة وعضو كامل في قارة أمريكا الجنوبية مساحة؟",
        "answer": "سورينام"
    },
    {
        "question": "ما هو رمز المطار الدولي المعتمد IATA التابع لمطار جون كينيدي في نيويورك؟",
        "answer": "JFK"
    },
    {
        "question": "من هو المخترع والفيزيائي الصربي الذي قدم ابتكارات هائلة بالتيار المتردد (AC)؟",
        "answer": "نيكولا تسلا"
    },
    {
        "question": "من هو الطاغية الروماني الإمبراطور الذي يُقال أنه أحرق روما وجلس يعزف للمشهد؟",
        "answer": "الإمبراطور نيرون"
    },
    {
        "question": "ما هي الدولة الغنية التي استقلت وتأسست فيها أقدم جامعة وظيفية ومستمرة في العالم (القرويين)؟",
        "answer": "دولة المغرب"
    }
]
};
