if (!window.gameQuestions) window.gameQuestions = {};

window.gameQuestions["مسلسلات رمضان"] = {
    "200": [
    {
        "question": "أدي دور البطولة النسائية / مساعدة بطل في مسلسل (ابن حلال)؟",
        "answer": "وفاء عامر"
    },
    {
        "question": "أدي دور البطولة النسائية / مساعدة بطل في مسلسل (يتربى في عزو)؟",
        "answer": "كريمة مختار"
    },
    {
        "question": "اسم الشخصية الشهيرة لـ (يحيى الفخراني) في مسلسل (الليل وآخره)؟",
        "answer": "رحيم المنشاوي"
    },
    {
        "question": "سؤال إضافي سهل رقم 9: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "بطل مسلسل (سجن النسا) من هو؟",
        "answer": "درة / روبي"
    },
    {
        "question": "مسلسل يتحدث عن [امرأة متسلطة تدمّر حياة أبنائها بالدلال]، ما اسمه؟",
        "answer": "الحقيقة والسراب"
    },
    {
        "question": "بطل مسلسل (فرقة ناجي عطا الله) من هو؟",
        "answer": "عادل إمام"
    },
    {
        "question": "مسلسل يتحدث عن [رجل مزواج يتزوج أربعة نساء ويدير تجارتهن]، ما اسمه؟",
        "answer": "عائلة الحاج متولي"
    },
    {
        "question": "بطل مسلسل (جعفر العمدة) من هو؟",
        "answer": "محمد رمضان"
    },
    {
        "question": "أدي دور البطولة النسائية / مساعدة بطل في مسلسل (عباس الأبيض في اليوم الأسود)؟",
        "answer": "ماجدة زكي"
    },
    {
        "question": "سؤال إضافي سهل رقم 27: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "مسلسل يتحدث عن [صعيدي يظلم إخوته ويحرمهم من الميراث بسبب حب راقصة]، ما اسمه؟",
        "answer": "الليل وآخره"
    },
    {
        "question": "بطل مسلسل (العراف) من هو؟",
        "answer": "عادل إمام"
    },
    {
        "question": "بطل مسلسل (لن أعيش في جلباب أبي) من هو؟",
        "answer": "نور الشريف"
    },
    {
        "question": "أدي دور البطولة النسائية / مساعدة بطل في مسلسل (ليالي الحلمية)؟",
        "answer": "صفية العمري"
    },
    {
        "question": "اسم الشخصية الشهيرة لـ (نور الشريف) في مسلسل (لن أعيش في جلباب أبي)؟",
        "answer": "عبد الغفور البرعي"
    },
    {
        "question": "اسم الشخصية الشهيرة لـ (أحمد مكي) في مسلسل (الكبير أوي)؟",
        "answer": "الكبير / جوني / حزلقوم"
    },
    {
        "question": "مسلسل يتحدث عن [عصابة نصب محترفة وكوميدية]، ما اسمه؟",
        "answer": "بـ 100 وش"
    },
    {
        "question": "اسم الشخصية الشهيرة لـ (يحيى الفخراني / صلاح السعدني) في مسلسل (ليالي الحلمية)؟",
        "answer": "سليم البدري وسليمان غانم"
    },
    {
        "question": "اسم الشخصية الشهيرة لـ (محمود ياسين) في مسلسل (العصيان)؟",
        "answer": "حامد الغرباوي"
    },
    {
        "question": "بطل مسلسل (ابن حلال) من هو؟",
        "answer": "محمد رمضان"
    },
    {
        "question": "سؤال إضافي سهل رقم 2: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "مسلسل يتحدث عن [نصاب محترف بانتحال الشخصيات، يبحث عنه أبناؤه المشتتون]، ما اسمه؟",
        "answer": "العراف"
    },
    {
        "question": "سؤال إضافي سهل رقم 33: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "اسم الشخصية الشهيرة لـ (أمير كرارة) في مسلسل (الاختيار)؟",
        "answer": "أحمد منسي / هشام عشماوي"
    },
    {
        "question": "اسم الشخصية الشهيرة لـ (عبد الله غيث) في مسلسل (المال والبنون)؟",
        "answer": "سلامة فراويلة وعباس الضو"
    },
    {
        "question": "مسلسل يتحدث عن [شاب مصري بطابع إيطالي في الإسكندرية القديمة]، ما اسمه؟",
        "answer": "زيزينيا"
    },
    {
        "question": "بطل مسلسل (رأفت الهجان) من هو؟",
        "answer": "محمود عبد العزيز"
    },
    {
        "question": "سؤال إضافي سهل رقم 13: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "سؤال إضافي سهل رقم 18: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "أدي دور البطولة النسائية / مساعدة بطل في مسلسل (زيزينيا)؟",
        "answer": "آثار الحكيم"
    },
    {
        "question": "مسلسل يتحدث عن [رحلة صعود بائع خردة إلى مليونير]، ما اسمه؟",
        "answer": "لن أعيش في جلباب أبي"
    },
    {
        "question": "سؤال إضافي سهل رقم 34: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "مسلسل يتحدث عن [صراع الحق والمناصب بعد ثورة يوليو]، ما اسمه؟",
        "answer": "سوق العصر"
    },
    {
        "question": "مسلسل يتحدث عن [الأجيال المصرية وتعاقبها والموت والحياة بشجرة العائلة]، ما اسمه؟",
        "answer": "حديث الصباح والمساء"
    },
    {
        "question": "بطل مسلسل (بـ 100 وش) من هو؟",
        "answer": "آسر ياسين"
    },
    {
        "question": "اسم الشخصية الشهيرة لـ (يحيى الفخراني) في مسلسل (زيزينيا)؟",
        "answer": "بشر عامر عبد الظاهر"
    },
    {
        "question": "مسلسل يتحدث عن [تربية الأبناء وصناعة الأخلاق]، ما اسمه؟",
        "answer": "يوميات ونيس"
    },
    {
        "question": "سؤال إضافي سهل رقم 11: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "سؤال إضافي سهل رقم 23: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "أدي دور البطولة النسائية / مساعدة بطل في مسلسل (سجن النسا)؟",
        "answer": "نيللي كريم"
    },
    {
        "question": "بطل مسلسل (العصيان) من هو؟",
        "answer": "محمود ياسين"
    },
    {
        "question": "بطل مسلسل (ليالي الحلمية) من هو؟",
        "answer": "يحيى الفخراني / صلاح السعدني"
    },
    {
        "question": "سؤال إضافي سهل رقم 24: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "بطل مسلسل (سكة الهلالي) من هو؟",
        "answer": "يحيى الفخراني"
    },
    {
        "question": "سؤال إضافي سهل رقم 29: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "سؤال إضافي سهل رقم 7: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "سؤال إضافي سهل رقم 10: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "سؤال إضافي سهل رقم 32: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "أدي دور البطولة النسائية / مساعدة بطل في مسلسل (سوق العصر)؟",
        "answer": "فادية عبد الغني"
    },
    {
        "question": "اسم الشخصية الشهيرة لـ (يحيى الفخراني) في مسلسل (سكة الهلالي)؟",
        "answer": "الهلالي"
    },
    {
        "question": "سؤال إضافي سهل رقم 5: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "سؤال إضافي سهل رقم 30: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "أدي دور البطولة النسائية / مساعدة بطل في مسلسل (الليل وآخره)؟",
        "answer": "نرمين الفقي"
    },
    {
        "question": "سؤال إضافي سهل رقم 22: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "اسم الشخصية الشهيرة لـ (فريد شوقي) في مسلسل (البخيل وأنا)؟",
        "answer": "عوض / عبد الرحمن"
    },
    {
        "question": "أدي دور البطولة النسائية / مساعدة بطل في مسلسل (ونوس)؟",
        "answer": "هالة صدقي"
    },
    {
        "question": "اسم الشخصية الشهيرة لـ (نور الشريف) في مسلسل (عائلة الحاج متولي)؟",
        "answer": "متولي سعيد"
    },
    {
        "question": "سؤال إضافي سهل رقم 14: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "اسم الشخصية الشهيرة لـ (محمد رمضان) في مسلسل (جعفر العمدة)؟",
        "answer": "جعفر"
    },
    {
        "question": "بطل مسلسل (عباس الأبيض في اليوم الأسود) من هو؟",
        "answer": "يحيى الفخراني"
    },
    {
        "question": "اسم الشخصية الشهيرة لـ (أحمد عبد العزيز) في مسلسل (ذئاب الجبل)؟",
        "answer": "البدري بدار"
    },
    {
        "question": "مسلسل يتحدث عن [رجل يعود من السفر ليجد عائلته تظنه ميتاً وينتحل شخصية أخرى]، ما اسمه؟",
        "answer": "عباس الأبيض في اليوم الأسود"
    },
    {
        "question": "سؤال إضافي سهل رقم 21: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "مسلسل يتحدث عن [قصة جاسوس مصري مزروع في إسرائيل]، ما اسمه؟",
        "answer": "رأفت الهجان"
    },
    {
        "question": "بطل مسلسل (يوميات ونيس) من هو؟",
        "answer": "محمد صبحي"
    },
    {
        "question": "أدي دور البطولة النسائية / مساعدة بطل في مسلسل (الكبير أوي)؟",
        "answer": "دنيا سمير غانم"
    },
    {
        "question": "بطل مسلسل (سوق العصر) من هو؟",
        "answer": "محمود ياسين"
    },
    {
        "question": "أدي دور البطولة النسائية / مساعدة بطل في مسلسل (الحقيقة والسراب)؟",
        "answer": "فيفي عبده"
    },
    {
        "question": "مسلسل يتحدث عن [صراع المبادئ والمال الحرام بين صديقين]، ما اسمه؟",
        "answer": "المال والبنون"
    },
    {
        "question": "اسم الشخصية الشهيرة لـ (يحيى الفخراني) في مسلسل (يتربى في عزو)؟",
        "answer": "حمادة عزو"
    },
    {
        "question": "أدي دور البطولة النسائية / مساعدة بطل في مسلسل (جعفر العمدة)؟",
        "answer": "مي كساب/زينة/हالة صدقي"
    },
    {
        "question": "اسم الشخصية الشهيرة لـ (محمود عبد العزيز) في مسلسل (رأفت الهجان)؟",
        "answer": "ليفي كوهين / ديفيد شارل سمحون"
    },
    {
        "question": "أدي دور البطولة النسائية / مساعدة بطل في مسلسل (العصيان)؟",
        "answer": "فادية عبد الغني"
    },
    {
        "question": "اسم الشخصية الشهيرة لـ (محمد رمضان) في مسلسل (ابن حلال)؟",
        "answer": "حبيشة"
    },
    {
        "question": "اسم الشخصية الشهيرة لـ (يحيى الفخراني) في مسلسل (عباس الأبيض في اليوم الأسود)؟",
        "answer": "عباس / لطفي الجنايني"
    },
    {
        "question": "سؤال إضافي سهل رقم 15: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "اسم الشخصية الشهيرة لـ (محمد رمضان) في مسلسل (الأسطورة)؟",
        "answer": "رفاعي وناصر الدسوقي"
    },
    {
        "question": "بطل مسلسل (الضوء الشارد) من هو؟",
        "answer": "ممدوح عبد العليم"
    },
    {
        "question": "اسم الشخصية الشهيرة لـ (عادل إمام) في مسلسل (العراف)؟",
        "answer": "حازم / العراف"
    },
    {
        "question": "أدي دور البطولة النسائية / مساعدة بطل في مسلسل (العراف)؟",
        "answer": "شيرين"
    },
    {
        "question": "من هو كاتب السيناريو العظيم الراحل الذي خط مسلسل (ليالي الحلمية) و (الراية البيضا) و (المال والبنون)؟",
        "answer": "أسامة أنور عكاشة"
    },
    {
        "question": "بطل مسلسل (الأسطورة) من هو؟",
        "answer": "محمد رمضان"
    },
    {
        "question": "سؤال إضافي سهل رقم 19: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "الممثلة القديرة التي جسدت شخصية 'ماما نونة' وبكى عليها الملايين، من هي؟",
        "answer": "كريمة مختار"
    },
    {
        "question": "اسم الشخصية الشهيرة لـ (محمد صبحي) في مسلسل (يوميات ونيس)؟",
        "answer": "ونيس أبو الفضل / مايسة"
    },
    {
        "question": "بطل مسلسل (البخيل وأنا) من هو؟",
        "answer": "فريد شوقي"
    },
    {
        "question": "سؤال إضافي سهل رقم 6: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "بطل مسلسل (يتربى في عزو) من هو؟",
        "answer": "يحيى الفخراني"
    },
    {
        "question": "اسم الشخصية الشهيرة لـ (أحمد خليل) في مسلسل (حديث الصباح والمساء)؟",
        "answer": "عطا المراكيبي / هدى هانم"
    },
    {
        "question": "سؤال إضافي سهل رقم 17: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "مسلسل يتحدث عن [شاب طموح يتجه لتجارة السلاح بعد مقتل شقيقه]، ما اسمه؟",
        "answer": "الأسطورة"
    },
    {
        "question": "مسلسل يتحدث عن [صراع العادات القبلية والثأر بالصعيد]، ما اسمه؟",
        "answer": "ذئاب الجبل"
    },
    {
        "question": "أدي دور البطولة النسائية / مساعدة بطل في مسلسل (سكة الهلالي)؟",
        "answer": "نهال عنبر"
    },
    {
        "question": "مسلسل يتحدث عن [صراع الباشوات وعمدة الريف عبر أجيال]، ما اسمه؟",
        "answer": "ليالي الحلمية"
    },
    {
        "question": "أدي دور البطولة النسائية / مساعدة بطل في مسلسل (المال والبنون)؟",
        "answer": "فايزة كمال"
    },
    {
        "question": "سؤال إضافي سهل رقم 25: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "سؤال إضافي سهل رقم 1: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "مسلسل يتحدث عن [العمدة الصعيدي الذي يساعد أرملة أخيه]، ما اسمه؟",
        "answer": "الضوء الشارد"
    },
    {
        "question": "اسم الشخصية الشهيرة لـ (يوسف شعبان) في مسلسل (الحقيقة والسراب)؟",
        "answer": "ثريا أبو الفضل / يوسف"
    },
    {
        "question": "مسلسل يتحدث عن [سرقة بنك في إسرائيل لإعادة أموال الفلسطينيين]، ما اسمه؟",
        "answer": "فرقة ناجي عطا الله"
    },
    {
        "question": "اسم الشخصية الشهيرة لـ (درة / روبي) في مسلسل (سجن النسا)؟",
        "answer": "غالية / رضا"
    },
    {
        "question": "بطل مسلسل (الليل وآخره) من هو؟",
        "answer": "يحيى الفخراني"
    },
    {
        "question": "أدي دور البطولة النسائية / مساعدة بطل في مسلسل (فرقة ناجي عطا الله)؟",
        "answer": "أنوشكا"
    },
    {
        "question": "اسم الشخصية الشهيرة لـ (آسر ياسين) في مسلسل (بـ 100 وش)؟",
        "answer": "سكر وعمر"
    },
    {
        "question": "سؤال إضافي سهل رقم 4: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "بطل مسلسل (المال والبنون) من هو؟",
        "answer": "عبد الله غيث"
    },
    {
        "question": "سؤال إضافي سهل رقم 26: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "بطل مسلسل (ذئاب الجبل) من هو؟",
        "answer": "أحمد عبد العزيز"
    },
    {
        "question": "بطل مسلسل (الاختيار) من هو؟",
        "answer": "أمير كرارة"
    },
    {
        "question": "اسم المخرج الكبير الذي أخرج (سجن النسا) و (واحة الغروب) و (بـ 100 وش)؟",
        "answer": "كاملة أبو ذكري (مخرجة)"
    },
    {
        "question": "سؤال إضافي سهل رقم 12: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "أدي دور البطولة النسائية / مساعدة بطل في مسلسل (عائلة الحاج متولي)؟",
        "answer": "ماجدة زكي / غادة عبد الرازق"
    },
    {
        "question": "أدي دور البطولة النسائية / مساعدة بطل في مسلسل (حديث الصباح والمساء)؟",
        "answer": "ليلى علوي"
    },
    {
        "question": "مسلسل يتحدث عن [تضحيات رجال القوات المسلحة المصرية]، ما اسمه؟",
        "answer": "الاختيار"
    },
    {
        "question": "أدي دور البطولة النسائية / مساعدة بطل في مسلسل (الأسطورة)؟",
        "answer": "روجينا"
    },
    {
        "question": "أدي دور البطولة النسائية / مساعدة بطل في مسلسل (الضوء الشارد)؟",
        "answer": "منى زكي"
    },
    {
        "question": "اسم الشخصية الشهيرة لـ (ممدوح عبد العليم) في مسلسل (الضوء الشارد)؟",
        "answer": "رفيع العزايزي / فارس"
    },
    {
        "question": "أدي دور البطولة النسائية / مساعدة بطل في مسلسل (البخيل وأنا)؟",
        "answer": "كريمة مختار"
    },
    {
        "question": "سؤال إضافي سهل رقم 16: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "بطل مسلسل (حديث الصباح والمساء) من هو؟",
        "answer": "أحمد خليل"
    },
    {
        "question": "سؤال إضافي سهل رقم 20: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "بطل مسلسل (ونوس) من هو؟",
        "answer": "يحيى الفخراني"
    },
    {
        "question": "بطل مسلسل (الكبير أوي) من هو؟",
        "answer": "أحمد مكي"
    },
    {
        "question": "اسم الشخصية الشهيرة لـ (محمود ياسين) في مسلسل (سوق العصر)؟",
        "answer": "منصور المغازي / حلمي عسكر"
    },
    {
        "question": "أدي دور البطولة النسائية / مساعدة بطل في مسلسل (ذئاب الجبل)؟",
        "answer": "سماح أنور"
    },
    {
        "question": "سؤال إضافي سهل رقم 28: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "مسلسل يتحدث عن [الشيطان يجسد في هيئة بشرية لإغواء عائلة]، ما اسمه؟",
        "answer": "ونوس"
    },
    {
        "question": "اسم الشخصية الشهيرة لـ (يحيى الفخراني) في مسلسل (ونوس)؟",
        "answer": "ونوس / ياقوت"
    },
    {
        "question": "مسلسل يتحدث عن [قصص السجينات والمظالم في سجن النساء]، ما اسمه؟",
        "answer": "سجن النسا"
    },
    {
        "question": "أدي دور البطولة النسائية / مساعدة بطل في مسلسل (بـ 100 وش)؟",
        "answer": "نيللي كريم"
    },
    {
        "question": "مسلسل 'لعبة نيوتن' بطولة منى زكي، من هو الممثل الذي قام بدور زوجها (حازم) صانع عسل النحل؟",
        "answer": "محمد ممدوح (تايسون)"
    },
    {
        "question": "أدي دور البطولة النسائية / مساعدة بطل في مسلسل (لن أعيش في جلباب أبي)؟",
        "answer": "عبلة كامل"
    },
    {
        "question": "بطل مسلسل (الحقيقة والسراب) من هو؟",
        "answer": "يوسف شعبان"
    },
    {
        "question": "مسلسل يتحدث عن [رجل مدلل يعيش بلا مسؤولية رغم كبر سنه]، ما اسمه؟",
        "answer": "يتربى في عزو"
    },
    {
        "question": "أدي دور البطولة النسائية / مساعدة بطل في مسلسل (الاختيار)؟",
        "answer": "دينا فؤاد"
    },
    {
        "question": "مسلسل يتحدث عن [سياسي مثالي تسقط مبادئه لحظة ظهور ابنة سرية له]، ما اسمه؟",
        "answer": "سكة الهلالي"
    },
    {
        "question": "بطل مسلسل (عائلة الحاج متولي) من هو؟",
        "answer": "نور الشريف"
    },
    {
        "question": "مسلسل يتحدث عن [شاب طيب يُتهم ظلماً بالقتل فيتحول لمجرم]، ما اسمه؟",
        "answer": "ابن حلال"
    },
    {
        "question": "مسلسل يتحدث عن [التمرد العائلي على كبير العائلة للسيطرة على أمواله]، ما اسمه؟",
        "answer": "العصيان"
    },
    {
        "question": "اسم الشخصية الشهيرة لـ (عادل إمام) في مسلسل (فرقة ناجي عطا الله)؟",
        "answer": "ناجي عطا الله"
    },
    {
        "question": "مسلسل يتحدث عن [مغامرات كوميدية في المزاريطة]، ما اسمه؟",
        "answer": "الكبير أوي"
    },
    {
        "question": "سؤال إضافي سهل رقم 31: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "مسلسل يتحدث عن [أب شديد البخل يؤذي عائلته رغم ثرائه]، ما اسمه؟",
        "answer": "البخيل وأنا"
    },
    {
        "question": "مسلسل يتحدث عن [رجل أعمال يبحث عن ابنه المخطوف ويتزوج 4 نساء]، ما اسمه؟",
        "answer": "جعفر العمدة"
    },
    {
        "question": "سؤال إضافي سهل رقم 3: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "أدي دور البطولة النسائية / مساعدة بطل في مسلسل (يوميات ونيس)؟",
        "answer": "سعاد نصر"
    },
    {
        "question": "سؤال إضافي سهل رقم 8: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "بطل مسلسل (زيزينيا) من هو؟",
        "answer": "يحيى الفخراني"
    },
    {
        "question": "أدي دور البطولة النسائية / مساعدة بطل في مسلسل (رأفت الهجان)؟",
        "answer": "يسرا"
    }
],
    "400": [
    {
        "question": "شارك النجم مسبقاً (مصطفى شعبان) كعنصر رئيسي في نجاح مسلسل (عائلة الحاج متولي)؟",
        "answer": "نعم صح / مصطفى شعبان"
    },
    {
        "question": "شارك النجم مسبقاً (خالد النبوي) كعنصر رئيسي في نجاح مسلسل (حديث الصباح والمساء)؟",
        "answer": "نعم صح / خالد النبوي"
    },
    {
        "question": "سؤال إضافي متوسط رقم 35: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "سؤال إضافي متوسط رقم 33: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "العبارة أو الموقف المأثور \"داود باشا\" مرتبط بمسلسل رمضاني، ما هو؟",
        "answer": "حديث الصباح والمساء"
    },
    {
        "question": "العبارة أو الموقف المأثور \"عزيزة الجياشة\" مرتبط بمسلسل رمضاني، ما هو؟",
        "answer": "سجن النسا"
    },
    {
        "question": "العبارة أو الموقف المأثور \"يا حنان / ثقة في الله نجاح\" مرتبط بمسلسل رمضاني، ما هو؟",
        "answer": "الأسطورة"
    },
    {
        "question": "في مسلسل (العصيان)، من الفنان الذي يعتبر الخصم/أو الشخصية المرافقة الشهيرة (مثل أحمد زاهر / داليا مصطفى)؟",
        "answer": "أحمد زاهر / داليا مصطفى"
    },
    {
        "question": "شارك النجم مسبقاً (وائل نور) كعنصر رئيسي في نجاح مسلسل (البخيل وأنا)؟",
        "answer": "نعم صح / وائل نور"
    },
    {
        "question": "شارك النجم مسبقاً (أحمد العوضي) كعنصر رئيسي في نجاح مسلسل (الاختيار)؟",
        "answer": "نعم صح / أحمد العوضي"
    },
    {
        "question": "شارك النجم مسبقاً (نهال عنبر / حسين فهمي) كعنصر رئيسي في نجاح مسلسل (العراف)؟",
        "answer": "نعم صح / نهال عنبر / حسين فهمي"
    },
    {
        "question": "العبارة أو الموقف المأثور \"فرحة المكسورة\" مرتبط بمسلسل رمضاني، ما هو؟",
        "answer": "الضوء الشارد"
    },
    {
        "question": "سؤال إضافي متوسط رقم 7: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "شخصية (منصور المغازي / حلمي عسكر) ظهرت في أي مسلسل درامي رمضاني مشهور؟",
        "answer": "سوق العصر"
    },
    {
        "question": "سؤال إضافي متوسط رقم 4: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "في مسلسل (ونوس)، من الفنان الذي يعتبر الخصم/أو الشخصية المرافقة الشهيرة (مثل نبيل الحلفاوي)؟",
        "answer": "نبيل الحلفاوي"
    },
    {
        "question": "سؤال إضافي متوسط رقم 5: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "العبارة أو الموقف المأثور \"على العهد يا رجالة\" مرتبط بمسلسل رمضاني، ما هو؟",
        "answer": "الاختيار"
    },
    {
        "question": "شارك النجم مسبقاً (أحمد سعيد عبد الغني) كعنصر رئيسي في نجاح مسلسل (عباس الأبيض في اليوم الأسود)؟",
        "answer": "نعم صح / أحمد سعيد عبد الغني"
    },
    {
        "question": "شخصية (سلامة فراويلة وعباس الضو) ظهرت في أي مسلسل درامي رمضاني مشهور؟",
        "answer": "المال والبنون"
    },
    {
        "question": "سؤال إضافي متوسط رقم 1: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "سؤال إضافي متوسط رقم 24: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "في مسلسل (الضوء الشارد)، من الفنان الذي يعتبر الخصم/أو الشخصية المرافقة الشهيرة (مثل محمد رياض)؟",
        "answer": "محمد رياض"
    },
    {
        "question": "ما هي الشخصية التي قدمتها 'نيللي كريم' في مسلسل 'سجن النسا'؟",
        "answer": "غالية"
    },
    {
        "question": "في مسلسل (الليل وآخره)، من الفنان الذي يعتبر الخصم/أو الشخصية المرافقة الشهيرة (مثل هدى سلطان)؟",
        "answer": "هدى سلطان"
    },
    {
        "question": "في مسلسل (جعفر العمدة)، من الفنان الذي يعتبر الخصم/أو الشخصية المرافقة الشهيرة (مثل عصام السقا)؟",
        "answer": "عصام السقا"
    },
    {
        "question": "في مسلسل (ابن حلال)، من الفنان الذي يعتبر الخصم/أو الشخصية المرافقة الشهيرة (مثل هالة فاخر)؟",
        "answer": "هالة فاخر"
    },
    {
        "question": "العبارة أو الموقف المأثور \"يا فزاع / جزرة وقطمها جحش\" مرتبط بمسلسل رمضاني، ما هو؟",
        "answer": "الكبير أوي"
    },
    {
        "question": "في مسلسل (سكة الهلالي)، من الفنان الذي يعتبر الخصم/أو الشخصية المرافقة الشهيرة (مثل منة شلبي)؟",
        "answer": "منة شلبي"
    },
    {
        "question": "العبارة أو الموقف المأثور \"مبادئ الهلالي\" مرتبط بمسلسل رمضاني، ما هو؟",
        "answer": "سكة الهلالي"
    },
    {
        "question": "العبارة أو الموقف المأثور \"يا حبيبة قلب مامي\" مرتبط بمسلسل رمضاني، ما هو؟",
        "answer": "الحقيقة والسراب"
    },
    {
        "question": "شارك النجم مسبقاً (محمد رياض) كعنصر رئيسي في نجاح مسلسل (لن أعيش في جلباب أبي)؟",
        "answer": "نعم صح / محمد رياض"
    },
    {
        "question": "شخصية (عباس / لطفي الجنايني) ظهرت في أي مسلسل درامي رمضاني مشهور؟",
        "answer": "عباس الأبيض في اليوم الأسود"
    },
    {
        "question": "شخصية (سكر وعمر) ظهرت في أي مسلسل درامي رمضاني مشهور؟",
        "answer": "بـ 100 وش"
    },
    {
        "question": "شارك النجم مسبقاً (فردوس عبد الحميد) كعنصر رئيسي في نجاح مسلسل (زيزينيا)؟",
        "answer": "نعم صح / فردوس عبد الحميد"
    },
    {
        "question": "سؤال إضافي متوسط رقم 23: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "شارك النجم مسبقاً (هدى سلطان) كعنصر رئيسي في نجاح مسلسل (الليل وآخره)؟",
        "answer": "نعم صح / هدى سلطان"
    },
    {
        "question": "سؤال إضافي متوسط رقم 15: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "سؤال إضافي متوسط رقم 2: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "سؤال إضافي متوسط رقم 30: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "شارك النجم مسبقاً (أحمد داود) كعنصر رئيسي في نجاح مسلسل (سجن النسا)؟",
        "answer": "نعم صح / أحمد داود"
    },
    {
        "question": "سؤال إضافي متوسط رقم 19: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "في مسلسل (فرقة ناجي عطا الله)، من الفنان الذي يعتبر الخصم/أو الشخصية المرافقة الشهيرة (مثل أحمد السعدني)؟",
        "answer": "أحمد السعدني"
    },
    {
        "question": "سؤال إضافي متوسط رقم 13: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "شارك النجم مسبقاً (هالة فاخر) كعنصر رئيسي في نجاح مسلسل (ابن حلال)؟",
        "answer": "نعم صح / هالة فاخر"
    },
    {
        "question": "في مسلسل (رأفت الهجان)، من الفنان الذي يعتبر الخصم/أو الشخصية المرافقة الشهيرة (مثل يوسف شعبان)؟",
        "answer": "يوسف شعبان"
    },
    {
        "question": "في مسلسل (يتربى في عزو)، من الفنان الذي يعتبر الخصم/أو الشخصية المرافقة الشهيرة (مثل نهال عنبر)؟",
        "answer": "نهال عنبر"
    },
    {
        "question": "سؤال إضافي متوسط رقم 26: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "سؤال إضافي متوسط رقم 12: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "شخصية (حبيشة) ظهرت في أي مسلسل درامي رمضاني مشهور؟",
        "answer": "ابن حلال"
    },
    {
        "question": "العبارة أو الموقف المأثور \"صفصف الملكة\" مرتبط بمسلسل رمضاني، ما هو؟",
        "answer": "جعفر العمدة"
    },
    {
        "question": "سؤال إضافي متوسط رقم 27: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "سؤال إضافي متوسط رقم 25: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "شخصية (جعفر) ظهرت في أي مسلسل درامي رمضاني مشهور؟",
        "answer": "جعفر العمدة"
    },
    {
        "question": "شخصية (رفاعي وناصر الدسوقي) ظهرت في أي مسلسل درامي رمضاني مشهور؟",
        "answer": "الأسطورة"
    },
    {
        "question": "سؤال إضافي متوسط رقم 34: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "شارك النجم مسبقاً (أحمد عبد العزيز) كعنصر رئيسي في نجاح مسلسل (المال والبنون)؟",
        "answer": "نعم صح / أحمد عبد العزيز"
    },
    {
        "question": "العبارة أو الموقف المأثور \"يا ونوووس\" مرتبط بمسلسل رمضاني، ما هو؟",
        "answer": "ونوس"
    },
    {
        "question": "شخصية (البدري بدار) ظهرت في أي مسلسل درامي رمضاني مشهور؟",
        "answer": "ذئاب الجبل"
    },
    {
        "question": "في مسلسل (زيزينيا)، من الفنان الذي يعتبر الخصم/أو الشخصية المرافقة الشهيرة (مثل فردوس عبد الحميد)؟",
        "answer": "فردوس عبد الحميد"
    },
    {
        "question": "شخصية (ليفي كوهين / ديفيد شارل سمحون) ظهرت في أي مسلسل درامي رمضاني مشهور؟",
        "answer": "رأفت الهجان"
    },
    {
        "question": "شخصية (رحيم المنشاوي) ظهرت في أي مسلسل درامي رمضاني مشهور؟",
        "answer": "الليل وآخره"
    },
    {
        "question": "سؤال إضافي متوسط رقم 11: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "شخصية (عطا المراكيبي / هدى هانم) ظهرت في أي مسلسل درامي رمضاني مشهور؟",
        "answer": "حديث الصباح والمساء"
    },
    {
        "question": "شخصية (الكبير / جوني / حزلقوم) ظهرت في أي مسلسل درامي رمضاني مشهور؟",
        "answer": "الكبير أوي"
    },
    {
        "question": "شارك النجم مسبقاً (نهال عنبر) كعنصر رئيسي في نجاح مسلسل (يتربى في عزو)؟",
        "answer": "نعم صح / نهال عنبر"
    },
    {
        "question": "سؤال إضافي متوسط رقم 20: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "في مسلسل (ذئاب الجبل)، من الفنان الذي يعتبر الخصم/أو الشخصية المرافقة الشهيرة (مثل عبد الله غيث)؟",
        "answer": "عبد الله غيث"
    },
    {
        "question": "شخصية (ونوس / ياقوت) ظهرت في أي مسلسل درامي رمضاني مشهور؟",
        "answer": "ونوس"
    },
    {
        "question": "شخصية (حامد الغرباوي) ظهرت في أي مسلسل درامي رمضاني مشهور؟",
        "answer": "العصيان"
    },
    {
        "question": "سؤال إضافي متوسط رقم 9: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "شخصية (غالية / رضا) ظهرت في أي مسلسل درامي رمضاني مشهور؟",
        "answer": "سجن النسا"
    },
    {
        "question": "شارك النجم مسبقاً (إسلام إبراهيم) كعنصر رئيسي في نجاح مسلسل (بـ 100 وش)؟",
        "answer": "نعم صح / إسلام إبراهيم"
    },
    {
        "question": "سؤال إضافي متوسط رقم 16: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "العبارة أو الموقف المأثور \"عمر باشا كازانوفا\" مرتبط بمسلسل رمضاني، ما هو؟",
        "answer": "بـ 100 وش"
    },
    {
        "question": "في مسلسل (عائلة الحاج متولي)، من الفنان الذي يعتبر الخصم/أو الشخصية المرافقة الشهيرة (مثل مصطفى شعبان)؟",
        "answer": "مصطفى شعبان"
    },
    {
        "question": "شخصية (حازم / العراف) ظهرت في أي مسلسل درامي رمضاني مشهور؟",
        "answer": "العراف"
    },
    {
        "question": "شارك النجم مسبقاً (ممدوح عبد العليم) كعنصر رئيسي في نجاح مسلسل (ليالي الحلمية)؟",
        "answer": "نعم صح / ممدوح عبد العليم"
    },
    {
        "question": "العبارة أو الموقف المأثور \"أنا مش هعيش في جلباب أبويا\" مرتبط بمسلسل رمضاني، ما هو؟",
        "answer": "لن أعيش في جلباب أبي"
    },
    {
        "question": "سؤال إضافي متوسط رقم 17: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "سؤال إضافي متوسط رقم 22: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "العبارة أو الموقف المأثور \"يوم ما نويت تسيبني\" مرتبط بمسلسل رمضاني، ما هو؟",
        "answer": "عباس الأبيض في اليوم الأسود"
    },
    {
        "question": "في مسلسل (الاختيار)، من الفنان الذي يعتبر الخصم/أو الشخصية المرافقة الشهيرة (مثل أحمد العوضي)؟",
        "answer": "أحمد العوضي"
    },
    {
        "question": "في مسلسل (عباس الأبيض في اليوم الأسود)، من الفنان الذي يعتبر الخصم/أو الشخصية المرافقة الشهيرة (مثل أحمد سعيد عبد الغني)؟",
        "answer": "أحمد سعيد عبد الغني"
    },
    {
        "question": "ما هي القرية الخيالية التي دارت فيها أحداث وتصوير مسلسل 'الكبير أوي'؟",
        "answer": "المزاريطة"
    },
    {
        "question": "العبارة أو الموقف المأثور \"نازك السلحدار\" مرتبط بمسلسل رمضاني، ما هو؟",
        "answer": "ليالي الحلمية"
    },
    {
        "question": "سؤال إضافي متوسط رقم 32: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "شارك النجم مسبقاً (فردوس عبد الحميد) كعنصر رئيسي في نجاح مسلسل (الأسطورة)؟",
        "answer": "نعم صح / فردوس عبد الحميد"
    },
    {
        "question": "شخصية (عبد الغفور البرعي) ظهرت في أي مسلسل درامي رمضاني مشهور؟",
        "answer": "لن أعيش في جلباب أبي"
    },
    {
        "question": "في مسلسل (الأسطورة)، من الفنان الذي يعتبر الخصم/أو الشخصية المرافقة الشهيرة (مثل فردوس عبد الحميد)؟",
        "answer": "فردوس عبد الحميد"
    },
    {
        "question": "شخصية (متولي سعيد) ظهرت في أي مسلسل درامي رمضاني مشهور؟",
        "answer": "عائلة الحاج متولي"
    },
    {
        "question": "العبارة أو الموقف المأثور \"اللواء سامح\" مرتبط بمسلسل رمضاني، ما هو؟",
        "answer": "العراف"
    },
    {
        "question": "شارك النجم مسبقاً (سامح الشجيع) كعنصر رئيسي في نجاح مسلسل (يوميات ونيس)؟",
        "answer": "نعم صح / سامح الشجيع"
    },
    {
        "question": "شارك النجم مسبقاً (عصام السقا) كعنصر رئيسي في نجاح مسلسل (جعفر العمدة)؟",
        "answer": "نعم صح / عصام السقا"
    },
    {
        "question": "سؤال إضافي متوسط رقم 6: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "في مسلسل (العراف)، من الفنان الذي يعتبر الخصم/أو الشخصية المرافقة الشهيرة (مثل نهال عنبر / حسين فهمي)؟",
        "answer": "نهال عنبر / حسين فهمي"
    },
    {
        "question": "العبارة أو الموقف المأثور \"صينية بطاطس\" مرتبط بمسلسل رمضاني، ما هو؟",
        "answer": "البخيل وأنا"
    },
    {
        "question": "في مسلسل (لن أعيش في جلباب أبي)، من الفنان الذي يعتبر الخصم/أو الشخصية المرافقة الشهيرة (مثل محمد رياض)؟",
        "answer": "محمد رياض"
    },
    {
        "question": "شارك النجم مسبقاً (نبيل الحلفاوي) كعنصر رئيسي في نجاح مسلسل (ونوس)؟",
        "answer": "نعم صح / نبيل الحلفاوي"
    },
    {
        "question": "العبارة أو الموقف المأثور \"القرع المهروس / هادم اللذات\" مرتبط بمسلسل رمضاني، ما هو؟",
        "answer": "يوميات ونيس"
    },
    {
        "question": "في مسلسل (ليالي الحلمية)، من الفنان الذي يعتبر الخصم/أو الشخصية المرافقة الشهيرة (مثل ممدوح عبد العليم)؟",
        "answer": "ممدوح عبد العليم"
    },
    {
        "question": "شارك النجم مسبقاً (أحمد السعدني) كعنصر رئيسي في نجاح مسلسل (فرقة ناجي عطا الله)؟",
        "answer": "نعم صح / أحمد السعدني"
    },
    {
        "question": "العبارة أو الموقف المأثور \"ماما نونة\" مرتبط بمسلسل رمضاني، ما هو؟",
        "answer": "يتربى في عزو"
    },
    {
        "question": "سؤال إضافي متوسط رقم 28: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "شارك النجم مسبقاً (يوسف شعبان) كعنصر رئيسي في نجاح مسلسل (رأفت الهجان)؟",
        "answer": "نعم صح / يوسف شعبان"
    },
    {
        "question": "شارك النجم مسبقاً (محمد رياض) كعنصر رئيسي في نجاح مسلسل (الضوء الشارد)؟",
        "answer": "نعم صح / محمد رياض"
    },
    {
        "question": "في مسلسل (حديث الصباح والمساء)، من الفنان الذي يعتبر الخصم/أو الشخصية المرافقة الشهيرة (مثل خالد النبوي)؟",
        "answer": "خالد النبوي"
    },
    {
        "question": "العبارة أو الموقف المأثور \"يا حسنات يا بخت من نام مظلوم\" مرتبط بمسلسل رمضاني، ما هو؟",
        "answer": "الليل وآخره"
    },
    {
        "question": "شخصية (ونيس أبو الفضل / مايسة) ظهرت في أي مسلسل درامي رمضاني مشهور؟",
        "answer": "يوميات ونيس"
    },
    {
        "question": "شخصية (سليم البدري وسليمان غانم) ظهرت في أي مسلسل درامي رمضاني مشهور؟",
        "answer": "ليالي الحلمية"
    },
    {
        "question": "شارك النجم مسبقاً (أحمد زاهر / داليا مصطفى) كعنصر رئيسي في نجاح مسلسل (العصيان)؟",
        "answer": "نعم صح / أحمد زاهر / داليا مصطفى"
    },
    {
        "question": "سؤال إضافي متوسط رقم 8: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "شارك النجم مسبقاً (أحمد عبد العزيز) كعنصر رئيسي في نجاح مسلسل (سوق العصر)؟",
        "answer": "نعم صح / أحمد عبد العزيز"
    },
    {
        "question": "شخصية (ثريا أبو الفضل / يوسف) ظهرت في أي مسلسل درامي رمضاني مشهور؟",
        "answer": "الحقيقة والسراب"
    },
    {
        "question": "في مسلسل (البخيل وأنا)، من الفنان الذي يعتبر الخصم/أو الشخصية المرافقة الشهيرة (مثل وائل نور)؟",
        "answer": "وائل نور"
    },
    {
        "question": "في مسلسل (الكبير أوي)، من الفنان الذي يعتبر الخصم/أو الشخصية المرافقة الشهيرة (مثل هشام إسماعيل / بيومي فؤاد)؟",
        "answer": "هشام إسماعيل / بيومي فؤاد"
    },
    {
        "question": "في مسلسل (المال والبنون)، من الفنان الذي يعتبر الخصم/أو الشخصية المرافقة الشهيرة (مثل أحمد عبد العزيز)؟",
        "answer": "أحمد عبد العزيز"
    },
    {
        "question": "العبارة أو الموقف المأثور \"الغرباوي باشا\" مرتبط بمسلسل رمضاني، ما هو؟",
        "answer": "العصيان"
    },
    {
        "question": "العبارة أو الموقف المأثور \"يا حبيشة\" مرتبط بمسلسل رمضاني، ما هو؟",
        "answer": "ابن حلال"
    },
    {
        "question": "العبارة أو الموقف المأثور \"علوان أبو البكري\" مرتبط بمسلسل رمضاني، ما هو؟",
        "answer": "ذئاب الجبل"
    },
    {
        "question": "شارك النجم مسبقاً (منة شلبي) كعنصر رئيسي في نجاح مسلسل (سكة الهلالي)؟",
        "answer": "نعم صح / منة شلبي"
    },
    {
        "question": "سؤال إضافي متوسط رقم 14: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "سؤال إضافي متوسط رقم 18: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "شخصية (الهلالي) ظهرت في أي مسلسل درامي رمضاني مشهور؟",
        "answer": "سكة الهلالي"
    },
    {
        "question": "العبارة أو الموقف المأثور \"محسن ممتاز\" مرتبط بمسلسل رمضاني، ما هو؟",
        "answer": "رأفت الهجان"
    },
    {
        "question": "شخصية (أحمد منسي / هشام عشماوي) ظهرت في أي مسلسل درامي رمضاني مشهور؟",
        "answer": "الاختيار"
    },
    {
        "question": "في مسلسل (يوميات ونيس)، من الفنان الذي يعتبر الخصم/أو الشخصية المرافقة الشهيرة (مثل سامح الشجيع)؟",
        "answer": "سامح الشجيع"
    },
    {
        "question": "العبارة أو الموقف المأثور \"يا نعمة الله\" مرتبط بمسلسل رمضاني، ما هو؟",
        "answer": "عائلة الحاج متولي"
    },
    {
        "question": "العبارة أو الموقف المأثور \"يوسف ابن عباس الدو\" مرتبط بمسلسل رمضاني، ما هو؟",
        "answer": "المال والبنون"
    },
    {
        "question": "في مسلسل (سوق العصر)، من الفنان الذي يعتبر الخصم/أو الشخصية المرافقة الشهيرة (مثل أحمد عبد العزيز)؟",
        "answer": "أحمد عبد العزيز"
    },
    {
        "question": "شخصية (عوض / عبد الرحمن) ظهرت في أي مسلسل درامي رمضاني مشهور؟",
        "answer": "البخيل وأنا"
    },
    {
        "question": "شخصية (بشر عامر عبد الظاهر) ظهرت في أي مسلسل درامي رمضاني مشهور؟",
        "answer": "زيزينيا"
    },
    {
        "question": "في مسلسل (سجن النسا)، من الفنان الذي يعتبر الخصم/أو الشخصية المرافقة الشهيرة (مثل أحمد داود)؟",
        "answer": "أحمد داود"
    },
    {
        "question": "العبارة أو الموقف المأثور \"البنك الإسرائيلي\" مرتبط بمسلسل رمضاني، ما هو؟",
        "answer": "فرقة ناجي عطا الله"
    },
    {
        "question": "شخصية (ناجي عطا الله) ظهرت في أي مسلسل درامي رمضاني مشهور؟",
        "answer": "فرقة ناجي عطا الله"
    },
    {
        "question": "العبارة أو الموقف المأثور \"المغازية مش هيسيبوا حقهم\" مرتبط بمسلسل رمضاني، ما هو؟",
        "answer": "سوق العصر"
    },
    {
        "question": "سؤال إضافي متوسط رقم 29: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "شارك النجم مسبقاً (سمية الخشاب) كعنصر رئيسي في نجاح مسلسل (الحقيقة والسراب)؟",
        "answer": "نعم صح / سمية الخشاب"
    },
    {
        "question": "في مسلسل (بـ 100 وش)، من الفنان الذي يعتبر الخصم/أو الشخصية المرافقة الشهيرة (مثل إسلام إبراهيم)؟",
        "answer": "إسلام إبراهيم"
    },
    {
        "question": "في مسلسل (الحقيقة والسراب)، من الفنان الذي يعتبر الخصم/أو الشخصية المرافقة الشهيرة (مثل سمية الخشاب)؟",
        "answer": "سمية الخشاب"
    },
    {
        "question": "شخصية (حمادة عزو) ظهرت في أي مسلسل درامي رمضاني مشهور؟",
        "answer": "يتربى في عزو"
    },
    {
        "question": "شخصية (رفيع العزايزي / فارس) ظهرت في أي مسلسل درامي رمضاني مشهور؟",
        "answer": "الضوء الشارد"
    },
    {
        "question": "شارك النجم مسبقاً (هشام إسماعيل / بيومي فؤاد) كعنصر رئيسي في نجاح مسلسل (الكبير أوي)؟",
        "answer": "نعم صح / هشام إسماعيل / بيومي فؤاد"
    },
    {
        "question": "سؤال إضافي متوسط رقم 3: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "سؤال إضافي متوسط رقم 10: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "العبارة أو الموقف المأثور \"بشر باشا\" مرتبط بمسلسل رمضاني، ما هو؟",
        "answer": "زيزينيا"
    },
    {
        "question": "سؤال إضافي متوسط رقم 21: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "سؤال إضافي متوسط رقم 31: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "شخصية الشرير الأشهر 'فضالي' الذي يتزوج 'نعمة' في مسلسل 'الليل وآخره'؟",
        "answer": "رشوان توفيق / طارق لطفي (ابن رحيم)"
    },
    {
        "question": "شارك النجم مسبقاً (عبد الله غيث) كعنصر رئيسي في نجاح مسلسل (ذئاب الجبل)؟",
        "answer": "نعم صح / عبد الله غيث"
    }
],
    "600": [
    {
        "question": "دراما تناقش (تربية الأبناء وصناعة الأخلاق) وكان من أبطالها (محمد صبحي) و (سعاد نصر)، وصدرت عام (1994-2013)؟",
        "answer": "يوميات ونيس"
    },
    {
        "question": "شخصيات مركبة: (عوض / عبد الرحمن) و (صينية بطاطس - أو متعلق بها) تواجدت معاً في أي حبكة درامية؟",
        "answer": "البخيل وأنا"
    },
    {
        "question": "شخصيات مركبة: (متولي سعيد) و (يا نعمة الله - أو متعلق بها) تواجدت معاً في أي حبكة درامية؟",
        "answer": "عائلة الحاج متولي"
    },
    {
        "question": "في أي فترة/سنة تقريباً تم عرض مسلسل (الحقيقة والسراب) لأول مرة؟",
        "answer": "2003"
    },
    {
        "question": "دراما تناقش (امرأة متسلطة تدمّر حياة أبنائها بالدلال) وكان من أبطالها (يوسف شعبان) و (فيفي عبده)، وصدرت عام (2003)؟",
        "answer": "الحقيقة والسراب"
    },
    {
        "question": "اسم العمل الذي جمع الممثل/الممثلة (مي كساب/زينة/हالة صدقي) مع النجم (محمد رمضان) لتقديم قصة (رجل أعمال ...)؟",
        "answer": "جعفر العمدة"
    },
    {
        "question": "اسم العمل الذي جمع الممثل/الممثلة (شيرين) مع النجم (عادل إمام) لتقديم قصة (نصاب محترف...)؟",
        "answer": "العراف"
    },
    {
        "question": "سؤال إضافي صعب رقم 9: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "اسم العمل الذي جمع الممثل/الممثلة (فادية عبد الغني) مع النجم (محمود ياسين) لتقديم قصة (التمرد الع...)؟",
        "answer": "العصيان"
    },
    {
        "question": "في أي فترة/سنة تقريباً تم عرض مسلسل (لن أعيش في جلباب أبي) لأول مرة؟",
        "answer": "1996"
    },
    {
        "question": "سؤال إضافي صعب رقم 4: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "سؤال إضافي صعب رقم 13: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "دراما تناقش (العمدة الصعيدي الذي يساعد أرملة أخيه) وكان من أبطالها (ممدوح عبد العليم) و (منى زكي)، وصدرت عام (1998)؟",
        "answer": "الضوء الشارد"
    },
    {
        "question": "سؤال إضافي صعب رقم 22: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "سؤال إضافي صعب رقم 28: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "شخصيات مركبة: (عطا المراكيبي / هدى هانم) و (داود باشا - أو متعلق بها) تواجدت معاً في أي حبكة درامية؟",
        "answer": "حديث الصباح والمساء"
    },
    {
        "question": "شخصيات مركبة: (رحيم المنشاوي) و (يا حسنات يا بخت من نام مظلوم - أو متعلق بها) تواجدت معاً في أي حبكة درامية؟",
        "answer": "الليل وآخره"
    },
    {
        "question": "سؤال إضافي صعب رقم 15: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "شخصيات مركبة: (حامد الغرباوي) و (الغرباوي باشا - أو متعلق بها) تواجدت معاً في أي حبكة درامية؟",
        "answer": "العصيان"
    },
    {
        "question": "سؤال إضافي صعب رقم 31: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "شخصيات مركبة: (أحمد منسي / هشام عشماوي) و (على العهد يا رجالة - أو متعلق بها) تواجدت معاً في أي حبكة درامية؟",
        "answer": "الاختيار"
    },
    {
        "question": "اسم العمل الذي جمع الممثل/الممثلة (دنيا سمير غانم) مع النجم (أحمد مكي) لتقديم قصة (مغامرات كو...)؟",
        "answer": "الكبير أوي"
    },
    {
        "question": "شخصيات مركبة: (سكر وعمر) و (عمر باشا كازانوفا - أو متعلق بها) تواجدت معاً في أي حبكة درامية؟",
        "answer": "بـ 100 وش"
    },
    {
        "question": "اسم العمل الذي جمع الممثل/الممثلة (أنوشكا) مع النجم (عادل إمام) لتقديم قصة (سرقة بنك ف...)؟",
        "answer": "فرقة ناجي عطا الله"
    },
    {
        "question": "دراما تناقش (الشيطان يجسد في هيئة بشرية لإغواء عائلة) وكان من أبطالها (يحيى الفخراني) و (هالة صدقي)، وصدرت عام (2016)؟",
        "answer": "ونوس"
    },
    {
        "question": "دراما تناقش (قصص السجينات والمظالم في سجن النساء) وكان من أبطالها (درة / روبي) و (نيللي كريم)، وصدرت عام (2014)؟",
        "answer": "سجن النسا"
    },
    {
        "question": "اسم العمل الذي جمع الممثل/الممثلة (ماجدة زكي / غادة عبد الرازق) مع النجم (نور الشريف) لتقديم قصة (رجل مزواج ...)؟",
        "answer": "عائلة الحاج متولي"
    },
    {
        "question": "اسم العمل الذي جمع الممثل/الممثلة (روجينا) مع النجم (محمد رمضان) لتقديم قصة (شاب طموح ي...)؟",
        "answer": "الأسطورة"
    },
    {
        "question": "سؤال إضافي صعب رقم 16: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "اسم العمل الذي جمع الممثل/الممثلة (نهال عنبر) مع النجم (يحيى الفخراني) لتقديم قصة (سياسي مثال...)؟",
        "answer": "سكة الهلالي"
    },
    {
        "question": "دراما تناقش (صعيدي يظلم إخوته ويحرمهم من الميراث بسبب حب راقصة) وكان من أبطالها (يحيى الفخراني) و (نرمين الفقي)، وصدرت عام (2003)؟",
        "answer": "الليل وآخره"
    },
    {
        "question": "شخصيات مركبة: (الكبير / جوني / حزلقوم) و (يا فزاع / جزرة وقطمها جحش - أو متعلق بها) تواجدت معاً في أي حبكة درامية؟",
        "answer": "الكبير أوي"
    },
    {
        "question": "اسم العمل الذي جمع الممثل/الممثلة (فيفي عبده) مع النجم (يوسف شعبان) لتقديم قصة (امرأة متسل...)؟",
        "answer": "الحقيقة والسراب"
    },
    {
        "question": "في أي فترة/سنة تقريباً تم عرض مسلسل (الاختيار) لأول مرة؟",
        "answer": "2020"
    },
    {
        "question": "دراما تناقش (سياسي مثالي تسقط مبادئه لحظة ظهور ابنة سرية له) وكان من أبطالها (يحيى الفخراني) و (نهال عنبر)، وصدرت عام (2006)؟",
        "answer": "سكة الهلالي"
    },
    {
        "question": "دراما تناقش (الأجيال المصرية وتعاقبها والموت والحياة بشجرة العائلة) وكان من أبطالها (أحمد خليل) و (ليلى علوي)، وصدرت عام (2001)؟",
        "answer": "حديث الصباح والمساء"
    },
    {
        "question": "في أي فترة/سنة تقريباً تم عرض مسلسل (سجن النسا) لأول مرة؟",
        "answer": "2014"
    },
    {
        "question": "شخصيات مركبة: (الهلالي) و (مبادئ الهلالي - أو متعلق بها) تواجدت معاً في أي حبكة درامية؟",
        "answer": "سكة الهلالي"
    },
    {
        "question": "شخصيات مركبة: (ناجي عطا الله) و (البنك الإسرائيلي - أو متعلق بها) تواجدت معاً في أي حبكة درامية؟",
        "answer": "فرقة ناجي عطا الله"
    },
    {
        "question": "شخصيات مركبة: (البدري بدار) و (علوان أبو البكري - أو متعلق بها) تواجدت معاً في أي حبكة درامية؟",
        "answer": "ذئاب الجبل"
    },
    {
        "question": "سؤال إضافي صعب رقم 2: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "اسم العمل الذي جمع الممثل/الممثلة (سماح أنور) مع النجم (أحمد عبد العزيز) لتقديم قصة (صراع العاد...)؟",
        "answer": "ذئاب الجبل"
    },
    {
        "question": "في أي فترة/سنة تقريباً تم عرض مسلسل (الأسطورة) لأول مرة؟",
        "answer": "2016"
    },
    {
        "question": "دراما تناقش (رحلة صعود بائع خردة إلى مليونير) وكان من أبطالها (نور الشريف) و (عبلة كامل)، وصدرت عام (1996)؟",
        "answer": "لن أعيش في جلباب أبي"
    },
    {
        "question": "دراما تناقش (صراع العادات القبلية والثأر بالصعيد) وكان من أبطالها (أحمد عبد العزيز) و (سماح أنور)، وصدرت عام (1993)؟",
        "answer": "ذئاب الجبل"
    },
    {
        "question": "في أي فترة/سنة تقريباً تم عرض مسلسل (بـ 100 وش) لأول مرة؟",
        "answer": "2020"
    },
    {
        "question": "دراما تناقش (سرقة بنك في إسرائيل لإعادة أموال الفلسطينيين) وكان من أبطالها (عادل إمام) و (أنوشكا)، وصدرت عام (2012)؟",
        "answer": "فرقة ناجي عطا الله"
    },
    {
        "question": "شخصيات مركبة: (حازم / العراف) و (اللواء سامح - أو متعلق بها) تواجدت معاً في أي حبكة درامية؟",
        "answer": "العراف"
    },
    {
        "question": "شخصيات مركبة: (عباس / لطفي الجنايني) و (يوم ما نويت تسيبني - أو متعلق بها) تواجدت معاً في أي حبكة درامية؟",
        "answer": "عباس الأبيض في اليوم الأسود"
    },
    {
        "question": "دراما تناقش (مغامرات كوميدية في المزاريطة) وكان من أبطالها (أحمد مكي) و (دنيا سمير غانم)، وصدرت عام (2010+)؟",
        "answer": "الكبير أوي"
    },
    {
        "question": "في أي فترة/سنة تقريباً تم عرض مسلسل (العصيان) لأول مرة؟",
        "answer": "2002"
    },
    {
        "question": "سؤال إضافي صعب رقم 25: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "دراما تناقش (رجل مزواج يتزوج أربعة نساء ويدير تجارتهن) وكان من أبطالها (نور الشريف) و (ماجدة زكي / غادة عبد الرازق)، وصدرت عام (2001)؟",
        "answer": "عائلة الحاج متولي"
    },
    {
        "question": "اسم العمل الذي جمع الممثل/الممثلة (هالة صدقي) مع النجم (يحيى الفخراني) لتقديم قصة (الشيطان يج...)؟",
        "answer": "ونوس"
    },
    {
        "question": "في أي فترة/سنة تقريباً تم عرض مسلسل (ليالي الحلمية) لأول مرة؟",
        "answer": "1987-1995"
    },
    {
        "question": "دراما تناقش (شاب مصري بطابع إيطالي في الإسكندرية القديمة) وكان من أبطالها (يحيى الفخراني) و (آثار الحكيم)، وصدرت عام (1997)؟",
        "answer": "زيزينيا"
    },
    {
        "question": "في أي فترة/سنة تقريباً تم عرض مسلسل (فرقة ناجي عطا الله) لأول مرة؟",
        "answer": "2012"
    },
    {
        "question": "اسم العمل الذي جمع الممثل/الممثلة (دينا فؤاد) مع النجم (أمير كرارة) لتقديم قصة (تضحيات رجا...)؟",
        "answer": "الاختيار"
    },
    {
        "question": "شخصيات مركبة: (حبيشة) و (يا حبيشة - أو متعلق بها) تواجدت معاً في أي حبكة درامية؟",
        "answer": "ابن حلال"
    },
    {
        "question": "اسم العمل الذي جمع الممثل/الممثلة (سعاد نصر) مع النجم (محمد صبحي) لتقديم قصة (تربية الأب...)؟",
        "answer": "يوميات ونيس"
    },
    {
        "question": "في أي فترة/سنة تقريباً تم عرض مسلسل (عباس الأبيض في اليوم الأسود) لأول مرة؟",
        "answer": "2004"
    },
    {
        "question": "في أي فترة/سنة تقريباً تم عرض مسلسل (الليل وآخره) لأول مرة؟",
        "answer": "2003"
    },
    {
        "question": "دراما تناقش (تضحيات رجال القوات المسلحة المصرية) وكان من أبطالها (أمير كرارة) و (دينا فؤاد)، وصدرت عام (2020)؟",
        "answer": "الاختيار"
    },
    {
        "question": "في أي فترة/سنة تقريباً تم عرض مسلسل (الضوء الشارد) لأول مرة؟",
        "answer": "1998"
    },
    {
        "question": "في أي فترة/سنة تقريباً تم عرض مسلسل (ابن حلال) لأول مرة؟",
        "answer": "2014"
    },
    {
        "question": "دراما تناقش (التمرد العائلي على كبير العائلة للسيطرة على أمواله) وكان من أبطالها (محمود ياسين) و (فادية عبد الغني)، وصدرت عام (2002)؟",
        "answer": "العصيان"
    },
    {
        "question": "اسم العمل الذي جمع الممثل/الممثلة (كريمة مختار) مع النجم (فريد شوقي) لتقديم قصة (أب شديد ال...)؟",
        "answer": "البخيل وأنا"
    },
    {
        "question": "سؤال إضافي صعب رقم 34: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "شخصيات مركبة: (رفاعي وناصر الدسوقي) و (يا حنان / ثقة في الله نجاح - أو متعلق بها) تواجدت معاً في أي حبكة درامية؟",
        "answer": "الأسطورة"
    },
    {
        "question": "دراما تناقش (صراع المبادئ والمال الحرام بين صديقين) وكان من أبطالها (عبد الله غيث) و (فايزة كمال)، وصدرت عام (1992)؟",
        "answer": "المال والبنون"
    },
    {
        "question": "في أي فترة/سنة تقريباً تم عرض مسلسل (المال والبنون) لأول مرة؟",
        "answer": "1992"
    },
    {
        "question": "في أي فترة/سنة تقريباً تم عرض مسلسل (العراف) لأول مرة؟",
        "answer": "2013"
    },
    {
        "question": "دراما تناقش (أب شديد البخل يؤذي عائلته رغم ثرائه) وكان من أبطالها (فريد شوقي) و (كريمة مختار)، وصدرت عام (1990)؟",
        "answer": "البخيل وأنا"
    },
    {
        "question": "سؤال إضافي صعب رقم 12: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "دراما تناقش (رجل أعمال يبحث عن ابنه المخطوف ويتزوج 4 نساء) وكان من أبطالها (محمد رمضان) و (مي كساب/زينة/हالة صدقي)، وصدرت عام (2023)؟",
        "answer": "جعفر العمدة"
    },
    {
        "question": "سؤال إضافي صعب رقم 10: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "اسم العمل الذي جمع الممثل/الممثلة (وفاء عامر) مع النجم (محمد رمضان) لتقديم قصة (شاب طيب يُ...)؟",
        "answer": "ابن حلال"
    },
    {
        "question": "ما هو اسم شخصية الفنان 'عبد الله غيث' المؤثرة في مسلسل 'ذئاب الجبل'؟",
        "answer": "علوان أبو البكري"
    },
    {
        "question": "اسم العمل الذي جمع الممثل/الممثلة (نيللي كريم) مع النجم (درة / روبي) لتقديم قصة (قصص السجين...)؟",
        "answer": "سجن النسا"
    },
    {
        "question": "اسم العمل الذي جمع الممثل/الممثلة (فادية عبد الغني) مع النجم (محمود ياسين) لتقديم قصة (صراع الحق ...)؟",
        "answer": "سوق العصر"
    },
    {
        "question": "مسلسل رمضاني لـ 'محمد صبحي' يحكي قصة فارس بلا جواد، ما اسمه؟",
        "answer": "فارس بلا جواد"
    },
    {
        "question": "سؤال إضافي صعب رقم 1: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "اسم العمل الذي جمع الممثل/الممثلة (منى زكي) مع النجم (ممدوح عبد العليم) لتقديم قصة (العمدة الص...)؟",
        "answer": "الضوء الشارد"
    },
    {
        "question": "اسم العمل الذي جمع الممثل/الممثلة (نيللي كريم) مع النجم (آسر ياسين) لتقديم قصة (عصابة نصب ...)؟",
        "answer": "بـ 100 وش"
    },
    {
        "question": "في أي فترة/سنة تقريباً تم عرض مسلسل (سكة الهلالي) لأول مرة؟",
        "answer": "2006"
    },
    {
        "question": "في أي فترة/سنة تقريباً تم عرض مسلسل (ونوس) لأول مرة؟",
        "answer": "2016"
    },
    {
        "question": "في أي فترة/سنة تقريباً تم عرض مسلسل (رأفت الهجان) لأول مرة؟",
        "answer": "1988"
    },
    {
        "question": "في أي فترة/سنة تقريباً تم عرض مسلسل (البخيل وأنا) لأول مرة؟",
        "answer": "1990"
    },
    {
        "question": "في أي فترة/سنة تقريباً تم عرض مسلسل (سوق العصر) لأول مرة؟",
        "answer": "2001"
    },
    {
        "question": "شخصيات مركبة: (رفيع العزايزي / فارس) و (فرحة المكسورة - أو متعلق بها) تواجدت معاً في أي حبكة درامية؟",
        "answer": "الضوء الشارد"
    },
    {
        "question": "في أي فترة/سنة تقريباً تم عرض مسلسل (الكبير أوي) لأول مرة؟",
        "answer": "2010+"
    },
    {
        "question": "اسم العمل الذي جمع الممثل/الممثلة (كريمة مختار) مع النجم (يحيى الفخراني) لتقديم قصة (رجل مدلل ي...)؟",
        "answer": "يتربى في عزو"
    },
    {
        "question": "شخصيات مركبة: (منصور المغازي / حلمي عسكر) و (المغازية مش هيسيبوا حقهم - أو متعلق بها) تواجدت معاً في أي حبكة درامية؟",
        "answer": "سوق العصر"
    },
    {
        "question": "دراما تناقش (رجل مدلل يعيش بلا مسؤولية رغم كبر سنه) وكان من أبطالها (يحيى الفخراني) و (كريمة مختار)، وصدرت عام (2007)؟",
        "answer": "يتربى في عزو"
    },
    {
        "question": "ما اسم مسلسل عادل إمام الرمضاني الذي قام فيه بدور 'كفيف'؟",
        "answer": "العراف (مبصر) / لا، مسلسل (مأمون وشركاه) بخيل / (أستاذ ورئيس قسم). ليس له أعمى برمضان. إجابة: لم يقم بدور كفيف برمضان، بل في فيلم أمير الظلام."
    },
    {
        "question": "شخصيات مركبة: (بشر عامر عبد الظاهر) و (بشر باشا - أو متعلق بها) تواجدت معاً في أي حبكة درامية؟",
        "answer": "زيزينيا"
    },
    {
        "question": "في أي فترة/سنة تقريباً تم عرض مسلسل (ذئاب الجبل) لأول مرة؟",
        "answer": "1993"
    },
    {
        "question": "شخصيات مركبة: (ونيس أبو الفضل / مايسة) و (القرع المهروس / هادم اللذات - أو متعلق بها) تواجدت معاً في أي حبكة درامية؟",
        "answer": "يوميات ونيس"
    },
    {
        "question": "سؤال إضافي صعب رقم 3: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "شخصيات مركبة: (ليفي كوهين / ديفيد شارل سمحون) و (محسن ممتاز - أو متعلق بها) تواجدت معاً في أي حبكة درامية؟",
        "answer": "رأفت الهجان"
    },
    {
        "question": "سؤال إضافي صعب رقم 21: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "شخصيات مركبة: (ثريا أبو الفضل / يوسف) و (يا حبيبة قلب مامي - أو متعلق بها) تواجدت معاً في أي حبكة درامية؟",
        "answer": "الحقيقة والسراب"
    },
    {
        "question": "اسم العمل الذي جمع الممثل/الممثلة (صفية العمري) مع النجم (يحيى الفخراني / صلاح السعدني) لتقديم قصة (صراع الباش...)؟",
        "answer": "ليالي الحلمية"
    },
    {
        "question": "اسم العمل الذي جمع الممثل/الممثلة (ماجدة زكي) مع النجم (يحيى الفخراني) لتقديم قصة (رجل يعود م...)؟",
        "answer": "عباس الأبيض في اليوم الأسود"
    },
    {
        "question": "شخصيات مركبة: (غالية / رضا) و (عزيزة الجياشة - أو متعلق بها) تواجدت معاً في أي حبكة درامية؟",
        "answer": "سجن النسا"
    },
    {
        "question": "سؤال إضافي صعب رقم 26: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "في أي فترة/سنة تقريباً تم عرض مسلسل (حديث الصباح والمساء) لأول مرة؟",
        "answer": "2001"
    },
    {
        "question": "سؤال إضافي صعب رقم 30: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "سؤال إضافي صعب رقم 7: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "سؤال إضافي صعب رقم 5: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "دراما تناقش (صراع الحق والمناصب بعد ثورة يوليو) وكان من أبطالها (محمود ياسين) و (فادية عبد الغني)، وصدرت عام (2001)؟",
        "answer": "سوق العصر"
    },
    {
        "question": "دراما تناقش (نصاب محترف بانتحال الشخصيات، يبحث عنه أبناؤه المشتتون) وكان من أبطالها (عادل إمام) و (شيرين)، وصدرت عام (2013)؟",
        "answer": "العراف"
    },
    {
        "question": "في أي فترة/سنة تقريباً تم عرض مسلسل (زيزينيا) لأول مرة؟",
        "answer": "1997"
    },
    {
        "question": "سؤال إضافي صعب رقم 29: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "اسم العمل الذي جمع الممثل/الممثلة (عبلة كامل) مع النجم (نور الشريف) لتقديم قصة (رحلة صعود ...)؟",
        "answer": "لن أعيش في جلباب أبي"
    },
    {
        "question": "في أي فترة/سنة تقريباً تم عرض مسلسل (يوميات ونيس) لأول مرة؟",
        "answer": "1994-2013"
    },
    {
        "question": "شخصيات مركبة: (عبد الغفور البرعي) و (أنا مش هعيش في جلباب أبويا - أو متعلق بها) تواجدت معاً في أي حبكة درامية؟",
        "answer": "لن أعيش في جلباب أبي"
    },
    {
        "question": "سؤال إضافي صعب رقم 19: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "سؤال إضافي صعب رقم 24: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "دراما تناقش (شاب طموح يتجه لتجارة السلاح بعد مقتل شقيقه) وكان من أبطالها (محمد رمضان) و (روجينا)، وصدرت عام (2016)؟",
        "answer": "الأسطورة"
    },
    {
        "question": "دراما تناقش (رجل يعود من السفر ليجد عائلته تظنه ميتاً وينتحل شخصية أخرى) وكان من أبطالها (يحيى الفخراني) و (ماجدة زكي)، وصدرت عام (2004)؟",
        "answer": "عباس الأبيض في اليوم الأسود"
    },
    {
        "question": "في أي فترة/سنة تقريباً تم عرض مسلسل (عائلة الحاج متولي) لأول مرة؟",
        "answer": "2001"
    },
    {
        "question": "سؤال إضافي صعب رقم 32: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "سؤال إضافي صعب رقم 6: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "شخصيات مركبة: (حمادة عزو) و (ماما نونة - أو متعلق بها) تواجدت معاً في أي حبكة درامية؟",
        "answer": "يتربى في عزو"
    },
    {
        "question": "اسم العمل الذي جمع الممثل/الممثلة (ليلى علوي) مع النجم (أحمد خليل) لتقديم قصة (الأجيال ال...)؟",
        "answer": "حديث الصباح والمساء"
    },
    {
        "question": "شخصيات مركبة: (سليم البدري وسليمان غانم) و (نازك السلحدار - أو متعلق بها) تواجدت معاً في أي حبكة درامية؟",
        "answer": "ليالي الحلمية"
    },
    {
        "question": "سؤال إضافي صعب رقم 8: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "سؤال إضافي صعب رقم 18: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "سؤال إضافي صعب رقم 14: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "اسم العمل الذي جمع الممثل/الممثلة (آثار الحكيم) مع النجم (يحيى الفخراني) لتقديم قصة (شاب مصري ب...)؟",
        "answer": "زيزينيا"
    },
    {
        "question": "دراما تناقش (قصة جاسوس مصري مزروع في إسرائيل) وكان من أبطالها (محمود عبد العزيز) و (يسرا)، وصدرت عام (1988)؟",
        "answer": "رأفت الهجان"
    },
    {
        "question": "اسم العمل الذي جمع الممثل/الممثلة (نرمين الفقي) مع النجم (يحيى الفخراني) لتقديم قصة (صعيدي يظلم...)؟",
        "answer": "الليل وآخره"
    },
    {
        "question": "اسم العمل الذي جمع الممثل/الممثلة (فايزة كمال) مع النجم (عبد الله غيث) لتقديم قصة (صراع المبا...)؟",
        "answer": "المال والبنون"
    },
    {
        "question": "سؤال إضافي صعب رقم 17: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "دراما تناقش (صراع الباشوات وعمدة الريف عبر أجيال) وكان من أبطالها (يحيى الفخراني / صلاح السعدني) و (صفية العمري)، وصدرت عام (1987-1995)؟",
        "answer": "ليالي الحلمية"
    },
    {
        "question": "شخصيات مركبة: (جعفر) و (صفصف الملكة - أو متعلق بها) تواجدت معاً في أي حبكة درامية؟",
        "answer": "جعفر العمدة"
    },
    {
        "question": "دراما تناقش (عصابة نصب محترفة وكوميدية) وكان من أبطالها (آسر ياسين) و (نيللي كريم)، وصدرت عام (2020)؟",
        "answer": "بـ 100 وش"
    },
    {
        "question": "سؤال إضافي صعب رقم 33: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "سؤال إضافي صعب رقم 35: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "في أي فترة/سنة تقريباً تم عرض مسلسل (جعفر العمدة) لأول مرة؟",
        "answer": "2023"
    },
    {
        "question": "شخصيات مركبة: (ونوس / ياقوت) و (يا ونوووس - أو متعلق بها) تواجدت معاً في أي حبكة درامية؟",
        "answer": "ونوس"
    },
    {
        "question": "سؤال إضافي صعب رقم 20: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "سؤال إضافي صعب رقم 27: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "سؤال إضافي صعب رقم 11: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "شخصيات مركبة: (سلامة فراويلة وعباس الضو) و (يوسف ابن عباس الدو - أو متعلق بها) تواجدت معاً في أي حبكة درامية؟",
        "answer": "المال والبنون"
    },
    {
        "question": "في أي فترة/سنة تقريباً تم عرض مسلسل (يتربى في عزو) لأول مرة؟",
        "answer": "2007"
    },
    {
        "question": "سؤال إضافي صعب رقم 23: من الممثل الأول في رمضان الذي يشتهر بمسلسلات انتقام (اكشن)؟",
        "answer": "محمد رمضان (غالباً) / أمير كرارة"
    },
    {
        "question": "اسم العمل الذي جمع الممثل/الممثلة (يسرا) مع النجم (محمود عبد العزيز) لتقديم قصة (قصة جاسوس ...)؟",
        "answer": "رأفت الهجان"
    },
    {
        "question": "دراما تناقش (شاب طيب يُتهم ظلماً بالقتل فيتحول لمجرم) وكان من أبطالها (محمد رمضان) و (وفاء عامر)، وصدرت عام (2014)؟",
        "answer": "ابن حلال"
    }
]
};
